<unk>	0
<s>	0
</s>	0
a	-4.14538
s	-4.28914
l	-4.30249
v	-4.36235
i	-4.44096
k	-4.52062
e	-4.53262
t	-4.53714
r	-4.55982
q	-4.62095
n	-4.74452
m	-4.77333
d	-4.83237
g	-4.84853
f	-4.91504
h	-4.93556
y	-4.99041
p	-5.14187
c	-5.24083
w	-5.41986
▁m	-5.84171
aa	-5.96131
ll	-5.98334
al	-6.03332
la	-6.13832
vl	-6.14766
<pad>	0
va	-6.20369
sl	-6.2061
sa	-6.24969
vv	-6.28278
as	-6.29131
ls	-6.30146
lv	-6.30349
ss	-6.30915
ea	-6.31304
ee	-6.32356
ae	-6.32583
av	-6.3297
se	-6.33709
gl	-6.35715
ga	-6.36142
ek	-6.38757
kk	-6.39495
kl	-6.39991
le	-6.40328
sq	-6.40384
ke	-6.40551
ag	-6.4103
ve	-6.41421
tl	-6.4221
ka	-6.43173
il	-6.43209
ye	-6.43551
ak	-6.43894
el	-6.44474
qt	-6.45469
ai	-6.4585
ar	-6.4626
qq	-6.46328
na	-6.46359
pa	-6.47118
iv	-6.47234
sk	-6.47493
qa	-6.47563
vi	-6.47788
ta	-6.48133
dl	-6.48216
re	-6.48253
tq	-6.48349
sy	-6.48768
lk	-6.48971
lg	-6.49082
ra	-6.49114
ia	-6.49388
qe	-6.49531
qs	-6.498
de	-6.50631
rl	-6.50777
ii	-6.51213
ed	-6.51671
qp	-6.51724
er	-6.52987
at	-6.53218
rr	-6.54068
lr	-6.55168
te	-6.55391
qd	-6.554
lm	-6.55858
kv	-6.56029
vg	-6.56372
ks	-6.56655
nk	-6.57098
ty	-6.57367
sg	-6.57639
vq	-6.57703
da	-6.57813
tk	-6.58204
nd	-6.5824
aq	-6.58242
qr	-6.58609
kr	-6.58725
ev	-6.59044
ki	-6.59879
kn	-6.5995
vs	-6.60176
ds	-6.60495
ap	-6.60829
vk	-6.6108
gg	-6.61178
sd	-6.61206
yv	-6.61387
qg	-6.61438
qf	-6.6145
rn	-6.61464
sv	-6.61548
eq	-6.61912
gs	-6.62033
rv	-6.62485
st	-6.62589
li	-6.62595
ei	-6.62686
dk	-6.63088
ts	-6.63184
ah	-6.63405
mv	-6.63407
ne	-6.63453
nq	-6.63513
ad	-6.63696
kf	-6.63938
rk	-6.64421
yq	-6.64617
iq	-6.64713
hp	-6.64802
gm	-6.65299
lc	-6.65311
fq	-6.6546
ri	-6.6555
ef	-6.65568
lp	-6.65912
fy	-6.65967
tv	-6.66071
cl	-6.66437
qv	-6.67006
ld	-6.67052
sr	-6.67059
an	-6.67097
lt	-6.67342
ti	-6.67466
gv	-6.67514
qk	-6.67645
ay	-6.67673
ge	-6.68029
vm	-6.68529
me	-6.68565
ie	-6.68713
rd	-6.6872
dr	-6.68912
ma	-6.69252
ky	-6.69331
gk	-6.69591
gr	-6.6965
ir	-6.69847
vt	-6.69953
hi	-6.70311
yn	-6.70876
dn	-6.70917
lq	-6.71085
am	-6.71331
vh	-6.71341
rq	-6.71417
ql	-6.715
qn	-6.71616
kq	-6.71647
hs	-6.71751
sn	-6.71893
rs	-6.71939
nr	-6.72081
ep	-6.73084
gt	-6.73219
ig	-6.73331
vy	-6.74102
ik	-6.74675
sm	-6.74683
ps	-6.75031
es	-6.75119
tt	-6.75146
dq	-6.75332
qi	-6.75641
ry	-6.75855
yk	-6.76317
tg	-6.76451
ha	-6.76793
is	-6.7692
yy	-6.77065
kd	-6.77279
rh	-6.77441
cs	-6.77572
ny	-6.78033
vr	-6.78294
rg	-6.78495
pl	-6.78631
ni	-6.78655
dd	-6.78699
kt	-6.78849
pt	-6.78853
si	-6.79006
mp	-6.79028
et	-6.7907
ms	-6.7917
md	-6.79226
sp	-6.79457
kp	-6.79613
tn	-6.7962
dv	-6.79801
rt	-6.79817
ih	-6.79871
cg	-6.79944
hf	-6.80149
hr	-6.80537
rf	-6.80549
eg	-6.80554
fe	-6.8063
sh	-6.81021
ph	-6.81098
mk	-6.81732
fa	-6.82296
vp	-6.82681
ya	-6.82722
sc	-6.83235
gc	-6.83236
en	-6.83503
yr	-6.83508
hv	-6.83528
fv	-6.83606
vd	-6.83672
ml	-6.83858
rp	-6.84016
pv	-6.84092
nn	-6.84128
it	-6.84513
gy	-6.8484
cp	-6.85129
ey	-6.85367
id	-6.85384
yp	-6.85744
mr	-6.8608
dm	-6.86196
wl	-6.86297
mg	-6.86376
yi	-6.86504
lf	-6.86661
vf	-6.86668
dt	-6.86796
pe	-6.86808
di	-6.86842
iy	-6.86981
hq	-6.87328
nv	-6.87512
fl	-6.88513
ns	-6.88614
pk	-6.88728
fk	-6.88974
tr	-6.89148
he	-6.89478
th	-6.89649
nf	-6.89852
yt	-6.90144
hg	-6.90159
pr	-6.90243
if	-6.9026
vc	-6.90352
gi	-6.90701
em	-6.91099
ln	-6.91274
eh	-6.91277
rm	-6.92385
qy	-6.92439
mt	-6.9247
gd	-6.93115
nt	-6.93248
mi	-6.93309
qh	-6.93743
td	-6.94136
kh	-6.94398
dh	-6.94754
pp	-6.95009
hd	-6.95321
nl	-6.95501
yf	-6.95524
tm	-6.96693
pg	-6.96856
sf	-6.96874
fi	-6.97357
kg	-6.97895
dy	-6.97904
vn	-6.98003
pf	-6.98045
fs	-6.98843
af	-6.98876
tp	-6.98879
pq	-6.98961
km	-6.98976
ic	-6.99026
in	-7.00172
pi	-7.0068
fr	-7.00899
ys	-7.01171
fh	-7.01309
cr	-7.01523
gq	-7.01643
ht	-7.01928
ff	-7.02119
ac	-7.03098
tc	-7.03128
hk	-7.04812
qm	-7.05902
gn	-7.05961
tf	-7.06084
fn	-7.06342
hl	-7.06596
lh	-7.0713
mn	-7.08132
ng	-7.0837
nh	-7.09848
np	-7.10733
yl	-7.11353
wr	-7.11472
hy	-7.11774
cv	-7.1232
hh	-7.12571
sw	-7.126
fc	-7.12602
im	-7.12717
yd	-7.13151
yg	-7.13262
pm	-7.15345
rc	-7.16293
ce	-7.16524
mq	-7.16911
pn	-7.18708
wk	-7.19553
wa	-7.20233
ft	-7.20488
dp	-7.20723
nm	-7.21018
dc	-7.21794
aw	-7.21857
ws	-7.22279
ca	-7.23054
cd	-7.23097
yh	-7.23881
hn	-7.23884
we	-7.2411
gf	-7.24256
▁ma	-7.24266
aaa	-7.25444
wg	-7.25723
ly	-7.25741
sss	-7.28052
pc	-7.28639
lw	-7.29465
gh	-7.31002
fm	-7.31143
df	-7.31948
mf	-7.33573
ck	-7.34161
ala	-7.34423
wi	-7.34482
rw	-7.37338
▁ms	-7.37422
cc	-7.38057
ct	-7.38698
ci	-7.38902
wq	-7.42072
tw	-7.4311
cq	-7.43177
pw	-7.44953
nc	-7.45606
wv	-7.46265
kc	-7.48681
wt	-7.50048
wn	-7.50051
vw	-7.50694
yc	-7.50835
lla	-7.52723
mm	-7.53199
wf	-7.54107
all	-7.55379
aga	-7.59146
cn	-7.6112
qc	-7.62384
fw	-7.62491
llg	-7.62492
laa	-7.64092
agl	-7.65454
lee	-7.66846
lgl	-7.67094
ggg	-7.67259
wp	-7.69172
nw	-7.69292
ekl	-7.70179
lae	-7.70841
lls	-7.7251
hc	-7.73197
aal	-7.73439
lll	-7.74323
lke	-7.75046
lld	-7.75206
qw	-7.75239
kw	-7.75438
gsg	-7.75985
erl	-7.76
sll	-7.76113
ym	-7.76684
ppp	-7.77237
sgs	-7.79589
eel	-7.80283
eee	-7.81967
cy	-7.82138
ch	-7.82507
lek	-7.82708
my	-7.84057
aag	-7.84289
lre	-7.84898
agv	-7.85624
eal	-7.85713
ava	-7.86234
rel	-7.86736
alg	-7.87637
aea	-7.88377
lkk	-7.88427
ral	-7.88479
aia	-7.92471
sls	-7.92641
ael	-7.92704
iw	-7.92854
lal	-7.93496
psp	-7.93581
wy	-7.94325
lad	-7.94455
aav	-7.95346
ssl	-7.9543
yw	-7.96188
kel	-7.96365
lrr	-7.9643
qal	-7.97454
vaa	-7.97917
mh	-7.97953
vla	-7.98173
lga	-7.9822
glp	-7.99328
glg	-8.0019
eql	-8.01356
eae	-8.0276
eaa	-8.03004
lss	-8.03005
lpp	-8.03138
rll	-8.03173
ggs	-8.0318
lrd	-8.03301
llr	-8.03377
lea	-8.03781
ele	-8.03929
tss	-8.04335
lle	-8.04336
ell	-8.04505
sgg	-8.04549
pap	-8.04867
gss	-8.05244
▁mt	-8.05306
plp	-8.05343
lvg	-8.05561
aae	-8.05697
llq	-8.05852
▁mk	-8.06164
rrr	-8.06579
del	-8.06635
rlr	-8.06778
lkd	-8.06924
lsl	-8.06972
gll	-8.0734
asa	-8.07551
etl	-8.07713
avl	-8.07747
lar	-8.07873
ssp	-8.07888
alr	-8.08262
lra	-8.08737
rrl	-8.08838
aar	-8.09052
gpg	-8.09058
asl	-8.0912
dal	-8.09247
hm	-8.09498
lak	-8.09834
ler	-8.10082
lqe	-8.10631
las	-8.10694
eea	-8.10756
lsp	-8.10766
lsa	-8.10803
dll	-8.1114
qll	-8.11328
agg	-8.11391
sal	-8.11521
lgi	-8.11951
sts	-8.12214
gag	-8.12517
apa	-8.12601
rvl	-8.12693
vlg	-8.12703
ata	-8.12747
dvl	-8.12921
aka	-8.12976
lse	-8.13065
adl	-8.1311
llp	-8.13219
lpl	-8.13871
llt	-8.14238
llk	-8.14585
len	-8.14589
lda	-8.1462
slp	-8.14989
gtg	-8.15001
lpe	-8.15019
alv	-8.152
lrk	-8.15209
lsk	-8.15318
lte	-8.15361
ggv	-8.15376
lag	-8.15688
vav	-8.15955
rla	-8.16258
lsd	-8.16458
eei	-8.16481
ada	-8.16699
gla	-8.16834
kek	-8.16976
qrl	-8.17042
arl	-8.17155
pll	-8.17312
ara	-8.17626
gga	-8.17702
vpv	-8.18168
eke	-8.1856
qel	-8.18783
evl	-8.18842
sps	-8.18941
lpg	-8.19088
lva	-8.19197
wm	-8.19381
klk	-8.19472
tll	-8.19918
taa	-8.20119
eav	-8.20159
vll	-8.2016
led	-8.20464
lgv	-8.2059
asg	-8.20783
kkl	-8.20885
lve	-8.20974
wh	-8.21242
vle	-8.21365
sga	-8.21371
lde	-8.21511
kal	-8.21584
vae	-8.21671
lgg	-8.21961
pss	-8.22062
gsl	-8.2211
sas	-8.22398
tge	-8.22474
ldl	-8.22875
lsg	-8.23081
tla	-8.23096
lpa	-8.23145
lsr	-8.23391
dvv	-8.2341
lvd	-8.23642
ale	-8.24211
laq	-8.24251
slg	-8.24269
esl	-8.24307
vva	-8.24319
gls	-8.24354
eki	-8.24735
grg	-8.24991
gkt	-8.2514
aas	-8.25261
ktl	-8.25316
lln	-8.25635
kvl	-8.26103
tal	-8.26443
aqa	-8.26548
dee	-8.27077
vvg	-8.2736
sla	-8.27505
ssg	-8.27578
edl	-8.27763
raa	-8.2789
kak	-8.28018
tlt	-8.28106
krk	-8.28137
gaa	-8.28139
qql	-8.28282
gvp	-8.28452
vld	-8.28706
adg	-8.28831
eve	-8.2894
eev	-8.29006
arr	-8.29208
apg	-8.2962
agi	-8.29901
ltg	-8.30383
vss	-8.30651
kll	-8.31015
pdg	-8.31036
sst	-8.31154
krl	-8.31157
svs	-8.31567
tpe	-8.31595
rgl	-8.3161
elk	-8.31698
les	-8.32017
vlv	-8.32144
dav	-8.323
sgl	-8.32391
gkg	-8.32627
lvl	-8.32709
aee	-8.33069
kgk	-8.33245
kei	-8.33305
ipv	-8.33365
hw	-8.33385
als	-8.33389
lta	-8.33473
gtv	-8.33734
pgp	-8.33838
dlv	-8.33857
vsa	-8.33916
ass	-8.33921
ela	-8.34038
vvd	-8.34097
sel	-8.34201
dgv	-8.34235
dgs	-8.3439
gvv	-8.34414
avv	-8.34547
gev	-8.34648
rar	-8.34718
saa	-8.3491
vig	-8.34966
grv	-8.34987
lka	-8.35055
srs	-8.35145
gld	-8.35344
eri	-8.35407
vls	-8.35911
vdg	-8.36042
lkn	-8.36098
glv	-8.36246
leq	-8.36466
srl	-8.36566
fgg	-8.36734
drl	-8.36832
dli	-8.37074
ggr	-8.37091
kkk	-8.37165
eil	-8.37185
rsl	-8.37664
gdg	-8.37761
ded	-8.37897
dle	-8.37922
gav	-8.38023
gtp	-8.38076
gip	-8.38151
ggl	-8.38354
llv	-8.38457
dls	-8.39066
ilg	-8.39282
iaa	-8.39294
sle	-8.39318
kee	-8.3948
vgg	-8.39522
ege	-8.39924
ldg	-8.3995
lvs	-8.3997
lkr	-8.40048
val	-8.40077
svl	-8.40199
ppg	-8.40372
vtv	-8.4068
spe	-8.40881
egl	-8.40891
dev	-8.41263
glt	-8.41415
qqq	-8.41489
atl	-8.41781
gsv	-8.41881
ivg	-8.41973
gig	-8.42017
tls	-8.42068
ptp	-8.4208
ddl	-8.42117
dgl	-8.4213
rlg	-8.42189
lks	-8.4221
fgl	-8.42278
eed	-8.42491
iek	-8.42519
alt	-8.42527
eai	-8.42537
eka	-8.42559
avg	-8.42567
lav	-8.42625
lsq	-8.42722
iae	-8.42752
tgs	-8.42937
ltd	-8.43038
vag	-8.43102
rql	-8.43188
dgk	-8.43423
vvv	-8.43562
ww	-8.4363
lps	-8.43631
lig	-8.43845
eek	-8.4401
via	-8.44031
iee	-8.44125
lid	-8.44261
vpa	-8.44349
nll	-8.44419
dpe	-8.44446
pps	-8.4453
ltl	-8.4462
alq	-8.4469
gpa	-8.44729
giv	-8.44978
lqa	-8.4514
lpv	-8.45143
lrs	-8.45146
rgr	-8.45258
vad	-8.45333
akk	-8.455
rea	-8.45764
vee	-8.45793
qlq	-8.45815
evv	-8.45965
gfg	-8.4638
alk	-8.46552
lpd	-8.46569
sil	-8.46663
are	-8.46747
ipa	-8.47033
tpl	-8.47206
asv	-8.47319
daa	-8.47389
rkl	-8.47413
lne	-8.47466
dei	-8.47498
eie	-8.47576
dde	-8.47582
lqq	-8.4759
igg	-8.47845
vke	-8.47872
ttt	-8.47901
atg	-8.47931
edg	-8.47964
rer	-8.48081
vga	-8.48166
tga	-8.48266
ssss	-8.48384
kki	-8.48455
aak	-8.48455
vda	-8.48577
gdv	-8.48742
kii	-8.49004
ald	-8.49022
dil	-8.49032
gvg	-8.49215
geg	-8.49221
gtl	-8.49243
ike	-8.49365
lds	-8.49445
tst	-8.49478
ire	-8.49498
ils	-8.49624
vsg	-8.49639
gkv	-8.49857
ipl	-8.49954
pee	-8.49985
sgk	-8.501
lia	-8.50105
spa	-8.50189
leg	-8.50239
qkl	-8.50255
iga	-8.50297
dvi	-8.50342
ila	-8.50358
gel	-8.5041
vgd	-8.50433
gri	-8.50472
ses	-8.50713
tvt	-8.50786
afa	-8.50945
aaq	-8.51006
tpa	-8.51187
gas	-8.51234
egk	-8.51267
tlp	-8.51285
ags	-8.51411
ede	-8.51499
ksk	-8.51636
tgk	-8.51653
stl	-8.51745
vtg	-8.51774
lqk	-8.51882
tle	-8.51969
tsp	-8.5205
ere	-8.52073
ldd	-8.5234
lnl	-8.52438
rpg	-8.52439
tvl	-8.5247
dlp	-8.5249
ail	-8.52528
ksl	-8.52581
vea	-8.526
qtl	-8.52757
pvp	-8.52781
era	-8.52796
see	-8.52849
iss	-8.52858
gat	-8.52874
gal	-8.52903
kql	-8.53259
vve	-8.53304
rra	-8.53359
tee	-8.53415
rsr	-8.53512
grl	-8.53617
qsl	-8.53671
tsa	-8.53976
tgg	-8.54215
dge	-8.54472
dla	-8.5456
idg	-8.54605
aai	-8.54636
elg	-8.54928
pgs	-8.54934
evi	-8.55133
gad	-8.55216
dgt	-8.55297
vid	-8.55305
gvl	-8.55372
rtl	-8.55389
paa	-8.55411
eii	-8.55439
dkl	-8.55611
qla	-8.55615
elv	-8.55668
gsp	-8.55762
aat	-8.55768
vre	-8.5611
ldk	-8.5617
ggp	-8.56265
ppa	-8.56295
sds	-8.56323
lrl	-8.56354
qvl	-8.56484
lrg	-8.56663
dtl	-8.56833
enl	-8.56836
ltr	-8.56932
pel	-8.56936
stp	-8.56965
aiv	-8.56998
rdl	-8.57008
kil	-8.57032
eli	-8.57068
aer	-8.57099
lgf	-8.57114
ssa	-8.5712
pppp	-8.57298
vek	-8.57325
rkr	-8.57473
gpl	-8.57539
erv	-8.57549
dpa	-8.57602
gkk	-8.57786
elq	-8.57839
prp	-8.57851
tsl	-8.57913
atv	-8.57931
kgl	-8.57963
pls	-8.57993
pdl	-8.57997
qaa	-8.58007
sge	-8.58013
slr	-8.58072
pep	-8.58088
vpg	-8.5813
ldr	-8.58135
ldp	-8.5816
▁mn	-8.58193
evk	-8.5822
nss	-8.58401
ikk	-8.58576
slv	-8.58747
ide	-8.58789
ild	-8.58834
dld	-8.58905
lat	-8.58937
iig	-8.58998
aev	-8.59126
ida	-8.59465
pas	-8.59549
tas	-8.59597
dai	-8.59706
dgr	-8.59728
▁me	-8.59788
fgs	-8.60081
gli	-8.6013
vpl	-8.60166
ssv	-8.60244
ill	-8.60332
gpv	-8.60378
ile	-8.60492
dss	-8.60644
lrq	-8.60676
sli	-8.60784
kdl	-8.60894
tat	-8.60962
gkp	-8.61051
gdl	-8.61074
slt	-8.61153
div	-8.61231
eiv	-8.61317
dsl	-8.61527
gid	-8.61643
tlr	-8.61653
lkq	-8.61664
ipg	-8.61704
agr	-8.61769
aie	-8.61816
qle	-8.61877
lie	-8.61904
lvk	-8.61919
vtl	-8.61961
ssd	-8.61982
veg	-8.62034
gta	-8.62194
vde	-8.62251
lgs	-8.62276
lan	-8.62286
lvv	-8.62386
gap	-8.62443
fss	-8.62625
glr	-8.62742
lqd	-8.62779
afl	-8.62813
iad	-8.62826
dpd	-8.63042
gkl	-8.63111
kvk	-8.63167
sdl	-8.63175
lfl	-8.63189
lvr	-8.63262
tve	-8.63447
elr	-8.63453
sgt	-8.63721
lpk	-8.63839
gvd	-8.63882
tgl	-8.63988
grp	-8.63992
mc	-8.64041
pvv	-8.64065
dlk	-8.64109
sks	-8.64335
lfg	-8.64364
ake	-8.64409
iea	-8.64488
gep	-8.64541
lgp	-8.64595
psg	-8.64646
sis	-8.64723
sgp	-8.64911
spl	-8.65018
ekv	-8.65081
lst	-8.65135
lsn	-8.65151
fga	-8.65209
ltp	-8.6529
agd	-8.65424
adi	-8.65428
npd	-8.65464
lgd	-8.65469
aig	-8.65541
pvl	-8.65837
adv	-8.65857
vsr	-8.65928
rlk	-8.65969
knl	-8.65975
ali	-8.65991
sld	-8.6604
llf	-8.66115
tlk	-8.66262
ipe	-8.66346
rdg	-8.66364
eag	-8.66399
kai	-8.66656
aeg	-8.66662
vsl	-8.66727
sed	-8.66733
kli	-8.66825
ggi	-8.66832
igi	-8.66837
ape	-8.66862
ave	-8.66864
vka	-8.66881
wc	-8.67096
sgv	-8.67099
egv	-8.67223
kvi	-8.67248
ilt	-8.67264
vkk	-8.67317
pga	-8.67339
tae	-8.67409
ril	-8.67471
gdi	-8.67489
vta	-8.67532
fll	-8.6767
ddd	-8.6791
dea	-8.68014
dri	-8.68196
sap	-8.68253
lnk	-8.68405
lge	-8.68411
akl	-8.68444
rrg	-8.68458
tgt	-8.68484
gii	-8.68508
pgg	-8.68534
llh	-8.68899
epl	-8.68998
arg	-8.69001
ltk	-8.69083
rlv	-8.69141
avr	-8.69143
akr	-8.69176
kav	-8.69197
gvi	-8.6933
kka	-8.69477
rvr	-8.69598
vse	-8.69623
sfl	-8.69904
tts	-8.69946
aad	-8.70058
aql	-8.70059
peg	-8.70071
gki	-8.70123
gsa	-8.70232
git	-8.70301
eik	-8.70474
rav	-8.70545
ktk	-8.70565
gps	-8.70692
dii	-8.70705
fgv	-8.70787
apl	-8.70889
lvn	-8.7099
vgl	-8.71109
ped	-8.7114
knk	-8.71431
dps	-8.71553
eld	-8.71581
dki	-8.71598
edv	-8.71827
nil	-8.7184
age	-8.71854
psa	-8.71868
kaa	-8.71885
eqa	-8.71902
pvs	-8.71904
qlr	-8.71943
kdi	-8.72
rrk	-8.72227
vsv	-8.72284
ggt	-8.72293
ast	-8.72378
lqr	-8.72387
vev	-8.72428
plt	-8.72452
plv	-8.72563
itg	-8.72614
kle	-8.72614
sfs	-8.72669
vas	-8.72695
lns	-8.72828
lnd	-8.72873
els	-8.72952
vra	-8.73017
vvs	-8.73075
ird	-8.73081
ilk	-8.73095
lgk	-8.73208
vat	-8.73262
tpp	-8.73266
fls	-8.7335
vrd	-8.73386
dgd	-8.73454
dlr	-8.73459
kea	-8.73664
rls	-8.73667
pda	-8.73689
apv	-8.737
sgr	-8.73717
lel	-8.74069
slk	-8.74084
vdv	-8.74099
tva	-8.74177
dae	-8.74196
aek	-8.74246
etv	-8.74268
lsv	-8.74313
app	-8.7436
gee	-8.74459
cgk	-8.7457
iak	-8.74607
eeg	-8.74611
agt	-8.74616
kik	-8.74729
eng	-8.74757
hll	-8.74759
vlp	-8.74787
alp	-8.74834
vdl	-8.74966
eia	-8.75034
gst	-8.75074
vlt	-8.75122
rlq	-8.7525
isk	-8.75316
let	-8.75338
gei	-8.75341
ggd	-8.75435
psl	-8.75526
qqqq	-8.75573
nls	-8.75614
lis	-8.75637
drv	-8.75707
dyl	-8.75875
igl	-8.75885
tpg	-8.75938
agf	-8.75948
isa	-8.75988
igd	-8.75991
vkd	-8.76044
dad	-8.7605
vak	-8.76109
afg	-8.762
dql	-8.76257
lkg	-8.76261
aps	-8.76311
rnl	-8.76361
kve	-8.76419
tps	-8.76449
tel	-8.76541
var	-8.76628
ggf	-8.76661
eqe	-8.76703
did	-8.76771
sns	-8.76787
isd	-8.76833
sip	-8.7688
gvs	-8.77003
rva	-8.77101
kgi	-8.77159
tit	-8.77402
vsd	-8.77409
nvl	-8.77431
qgl	-8.77449
gtt	-8.77611
qls	-8.77631
kri	-8.77641
gpr	-8.77739
iia	-8.77744
vlr	-8.77762
gia	-8.7778
fpg	-8.77839
irk	-8.77885
rpl	-8.77963
kvv	-8.77998
svp	-8.78109
avi	-8.78139
tlg	-8.7814
krr	-8.78243
ssn	-8.78267
lts	-8.78318
iar	-8.78332
lgr	-8.78419
lrn	-8.78494
tvv	-8.78574
igv	-8.78581
ver	-8.78583
pqp	-8.78649
asr	-8.78654
▁mp	-8.78682
rei	-8.78804
sav	-8.78858
iln	-8.78859
vfd	-8.7923
agp	-8.793
ggk	-8.79339
nsl	-8.794
kla	-8.79416
cw	-8.79424
kge	-8.79671
ekk	-8.79724
vng	-8.79817
vvl	-8.79842
dva	-8.7989
aap	-8.79962
asp	-8.7997
ldv	-8.79996
sat	-8.80054
ine	-8.80132
pvt	-8.80191
pgt	-8.80255
qee	-8.80279
ien	-8.80288
gis	-8.80337
dkv	-8.80368
avk	-8.80399
ria	-8.80439
tsg	-8.80447
pgv	-8.80576
vie	-8.80596
tgr	-8.80676
lap	-8.80715
rle	-8.80715
nel	-8.80735
pla	-8.80739
gle	-8.80747
ikd	-8.80804
itd	-8.8083
stg	-8.80848
avs	-8.80875
dfl	-8.80971
lil	-8.81043
lip	-8.81147
fpe	-8.81191
sgi	-8.81318
fgf	-8.81341
qlv	-8.81344
eak	-8.81348
ias	-8.81387
ier	-8.81578
kni	-8.81615
ivd	-8.81653
egr	-8.81771
ied	-8.81775
srr	-8.81781
pst	-8.82032
iag	-8.82071
vpe	-8.82078
idl	-8.82085
vge	-8.82181
flk	-8.82235
spd	-8.82259
klr	-8.82353
skl	-8.825
edd	-8.82534
vis	-8.82581
lkp	-8.8267
ddi	-8.82697
get	-8.82704
tia	-8.82732
grr	-8.82754
▁	-8.82954
tds	-8.82955
elt	-8.82967
edi	-8.83104
rrv	-8.83104
sdd	-8.8313
lfd	-8.83165
eni	-8.83263
fde	-8.83291
kti	-8.83349
spt	-8.83418
vel	-8.83461
rek	-8.83474
ipt	-8.83508
lqs	-8.83517
vdd	-8.8353
rag	-8.83583
nlt	-8.83645
flg	-8.83762
ise	-8.83834
vgv	-8.83853
klg	-8.83874
ngk	-8.8395
vtd	-8.83952
lvp	-8.83966
lgn	-8.83976
dve	-8.83994
tpv	-8.84142
slq	-8.8415
ese	-8.84183
vds	-8.84216
lvq	-8.84359
kdg	-8.84667
dpn	-8.8479
ttl	-8.84796
kpe	-8.84817
erf	-8.84865
srp	-8.84888
dvd	-8.84893
eti	-8.85005
gqv	-8.8517
tta	-8.85209
kaf	-8.85214
sgn	-8.85267
rgv	-8.85479
dtv	-8.85566
gvt	-8.85607
isn	-8.85654
glk	-8.85705
dpr	-8.85761
pkp	-8.85775
gve	-8.85791
lnr	-8.85806
rvv	-8.85814
aei	-8.85817
die	-8.85871
gts	-8.85995
nlk	-8.85998
tvs	-8.86001
fgd	-8.86049
sea	-8.86063
lna	-8.86078
tea	-8.86143
dlt	-8.86161
ygl	-8.86243
err	-8.86252
sva	-8.86264
ldt	-8.8627
dga	-8.86278
grt	-8.86279
glf	-8.86441
tie	-8.86477
vkv	-8.86511
svd	-8.86523
fld	-8.86555
qqa	-8.86573
gti	-8.86684
ldi	-8.86711
rdr	-8.8675
pgl	-8.8682
lfs	-8.86859
eyl	-8.86887
pvi	-8.86908
pal	-8.87092
afs	-8.87175
kgv	-8.8718
stt	-8.87358
tvr	-8.87381
kev	-8.87444
fgi	-8.87447
pds	-8.87472
ssi	-8.87511
eqv	-8.87528
gks	-8.87574
lep	-8.87624
ips	-8.87674
rge	-8.87751
epe	-8.87763
eef	-8.87788
nal	-8.87942
ktv	-8.88014
tlv	-8.88024
qaq	-8.88045
tlq	-8.88243
pag	-8.88299
ika	-8.884
ltn	-8.88468
ear	-8.88503
evr	-8.88527
dip	-8.88559
lrp	-8.88565
npe	-8.88588
reg	-8.88612
vlk	-8.88707
eqi	-8.88751
rqr	-8.88773
isg	-8.88817
gfs	-8.88907
rlp	-8.88937
akg	-8.88998
gsi	-8.89071
kke	-8.89124
lvt	-8.89125
pdp	-8.89221
iid	-8.8925
snl	-8.89286
eva	-8.89288
slf	-8.8933
ikn	-8.89331
rrs	-8.89352
pev	-8.89395
lpr	-8.89415
kae	-8.89428
spg	-8.89548
rkk	-8.89613
qdl	-8.89695
gds	-8.90013
qav	-8.90088
vst	-8.90113
nkl	-8.90304
vte	-8.90307
vgs	-8.90388
tpt	-8.90435
pat	-8.90604
skk	-8.90668
kdk	-8.90691
grs	-8.90801
svv	-8.90838
rgg	-8.90884
sdg	-8.91006
gnl	-8.91298
rqa	-8.91425
ttp	-8.91475
vps	-8.91478
svt	-8.91599
efl	-8.91633
kkr	-8.91635
vsp	-8.91721
nlp	-8.91821
ssr	-8.91902
fpd	-8.92055
arv	-8.92202
gge	-8.92221
ang	-8.92302
sql	-8.92344
sse	-8.92416
srg	-8.92431
pts	-8.92513
iks	-8.92576
ega	-8.92608
vvr	-8.92716
ive	-8.9285
dlg	-8.92853
lik	-8.92932
vrr	-8.92957
ntl	-8.92982
▁md	-8.93091
tdl	-8.93127
vai	-8.9314
pta	-8.93176
gsd	-8.93356
lkt	-8.9337
dpk	-8.9338
dia	-8.93393
gdr	-8.93405
erg	-8.93473
epv	-8.93521
sgd	-8.93599
fsk	-8.93641
lin	-8.93658
ene	-8.93678
ddv	-8.93749
sqs	-8.93759
rev	-8.93814
ved	-8.93953
dsd	-8.93961
kln	-8.94017
eid	-8.94094
dse	-8.94096
ree	-8.94255
vvt	-8.94288
fdv	-8.94297
gdd	-8.943
sqp	-8.94383
lqg	-8.94621
aeq	-8.94635
ana	-8.94723
kls	-8.94783
aln	-8.94845
fsg	-8.94908
rri	-8.94993
vtp	-8.95018
spp	-8.95035
hpe	-8.95083
pli	-8.95085
tsd	-8.95174
gfd	-8.95191
ipi	-8.95219
nli	-8.95238
keg	-8.95316
ilv	-8.95337
nii	-8.95369
fle	-8.95416
nip	-8.95441
evd	-8.95495
fdl	-8.95515
ete	-8.95549
gdt	-8.95602
vln	-8.95698
tke	-8.957
tav	-8.9576
agk	-8.95842
esi	-8.95861
dgi	-8.95991
lli	-8.96008
ipf	-8.96207
gar	-8.96221
tld	-8.96253
sta	-8.96295
tvk	-8.96296
dfd	-8.96381
klt	-8.96473
nki	-8.96532
tgi	-8.96553
qri	-8.96565
sve	-8.96574
shl	-8.96742
aqg	-8.96811
svg	-8.96824
irr	-8.96853
pva	-8.96886
rtr	-8.96942
ist	-8.96987
ink	-8.97019
ige	-8.97019
klv	-8.97029
tgd	-8.97031
ats	-8.97118
ppr	-8.97143
egi	-8.97171
lfe	-8.97239
ttv	-8.97291
ksi	-8.97422
rgi	-8.97509
ger	-8.97558
kpv	-8.9757
vgi	-8.97611
gra	-8.97733
att	-8.97738
sde	-8.97764
agq	-8.97814
qil	-8.97904
fge	-8.97914
tsv	-8.97965
prg	-8.98007
ltv	-8.98021
vpp	-8.9812
alf	-8.98213
vgk	-8.9829
tgv	-8.98332
ged	-8.98401
apt	-8.98425
syl	-8.98449
pip	-8.98606
iis	-8.98672
fsl	-8.98734
vrv	-8.98795
lng	-8.98823
qlk	-8.98829
egd	-8.98837
qli	-8.98923
nge	-8.98989
gqp	-8.99069
fgp	-8.99081
kvt	-8.99137
qrv	-8.99177
ase	-8.99192
ari	-8.99291
viv	-8.99347
kkv	-8.99376
nsi	-8.99416
idd	-8.99416
gsr	-8.99469
lsf	-8.99479
dfv	-8.99492
fee	-8.99654
rir	-8.99744
rfl	-8.99778
env	-8.99808
iva	-8.9981
ppt	-8.99839
eaf	-8.99843
gea	-8.99871
ipp	-8.99922
rli	-8.99972
rpd	-9.00101
iat	-9.00215
vfg	-9.00234
gil	-9.00424
elf	-9.00432
air	-9.0052
fsd	-9.00663
rss	-9.00707
vrg	-9.00727
lpi	-9.00784
atp	-9.00852
rsp	-9.00854
sii	-9.00917
lir	-9.01022
evt	-9.01054
sai	-9.01122
vdp	-9.01169
ryl	-9.01177
fda	-9.01267
rae	-9.01373
pes	-9.01387
sei	-9.01439
sfd	-9.01509
vkg	-9.0157
cm	-9.01598
igs	-9.01601
qea	-9.01606
pea	-9.017
eer	-9.01736
eaq	-9.01754
npl	-9.01823
ial	-9.01962
kpk	-9.01993
fkd	-9.02004
rpa	-9.02077
eda	-9.02096
vlq	-9.02107
isr	-9.02127
kpg	-9.02165
epg	-9.02199
kqk	-9.02304
gyg	-9.02307
qnl	-9.02333
gng	-9.02365
ppe	-9.02371
gik	-9.02463
avd	-9.02534
fvg	-9.0262
aaf	-9.02654
ngs	-9.02779
isp	-9.02839
ipd	-9.02864
tpd	-9.03006
idr	-9.03038
ekf	-9.03239
gva	-9.03286
ssf	-9.03358
ltq	-9.035
pad	-9.03595
elp	-9.03616
vts	-9.03654
tap	-9.03682
klq	-9.03718
fdg	-9.0382
fpl	-9.03821
tad	-9.0386
lfa	-9.03936
kkg	-9.04005
its	-9.04073
fln	-9.04093
gnv	-9.04099
vsk	-9.0413
hpd	-9.04328
kpl	-9.04361
nrl	-9.04422
fad	-9.04471
lgq	-9.04484
lqn	-9.04535
den	-9.04573
gfl	-9.04716
dfe	-9.04734
ves	-9.04749
qae	-9.04762
ita	-9.04801
gnp	-9.04802
iet	-9.04894
ifg	-9.04917
dsv	-9.04948
gai	-9.05022
aqv	-9.05158
qpl	-9.05158
gpe	-9.05181
rsg	-9.0527
pdv	-9.05297
eeq	-9.05309
vvk	-9.05315
tdg	-9.05327
ken	-9.05362
rga	-9.05459
eir	-9.05462
nle	-9.05556
dvs	-9.05795
afv	-9.05806
gie	-9.05875
▁mr	-9.05961
pii	-9.05968
tfs	-9.05985
idp	-9.06001
rlt	-9.06002
nsn	-9.0602
tvg	-9.06078
tlf	-9.0608
tfl	-9.06199
aii	-9.06278
rsa	-9.06279
nvt	-9.06296
ark	-9.06339
fed	-9.0638
fla	-9.06384
ldn	-9.06409
tln	-9.0642
dnl	-9.0644
fdp	-9.06507
flf	-9.06516
iin	-9.0661
idt	-9.06675
tis	-9.06712
ske	-9.06766
rfg	-9.06804
gka	-9.06932
gkd	-9.06946
rpr	-9.07025
tda	-9.07074
irn	-9.07085
fvd	-9.07127
lnn	-9.07129
ggq	-9.07163
vpt	-9.07231
ngl	-9.07247
sfg	-9.07249
npn	-9.07306
ipk	-9.07307
akv	-9.07328
krv	-9.07351
nis	-9.07416
lit	-9.07444
eem	-9.07464
iqe	-9.07523
esv	-9.07581
gql	-9.07756
fsp	-9.07764
pgd	-9.0793
vdt	-9.07934
rka	-9.07992
svi	-9.07993
lev	-9.08026
vgt	-9.08086
til	-9.08089
igk	-9.08122
ksf	-9.08128
gsf	-9.08175
trl	-9.08227
lgt	-9.08266
rvg	-9.0827
dsi	-9.08285
rda	-9.08308
rai	-9.08309
tfd	-9.08342
fid	-9.08357
fds	-9.0839
kyl	-9.08459
nnnn	-9.08617
dti	-9.08685
ask	-9.08706
rre	-9.08756
ayl	-9.08766
adr	-9.08855
fdr	-9.08903
sag	-9.08907
trs	-9.08928
esg	-9.08932
sra	-9.08937
kng	-9.0895
lgy	-9.08965
lnp	-9.09009
rak	-9.09088
lpf	-9.09128
ppl	-9.09171
dfs	-9.0923
tes	-9.09234
tik	-9.09418
ies	-9.09512
flt	-9.09518
anl	-9.09535
ptt	-9.09563
ecg	-9.0963
pge	-9.09706
ssk	-9.09745
qva	-9.09811
nnl	-9.09813
asi	-9.09837
ira	-9.09995
nei	-9.10008
gek	-9.10079
kks	-9.10103
fgk	-9.10113
lhl	-9.10187
eml	-9.10223
vlf	-9.10238
ldq	-9.1025
rdv	-9.10329
yld	-9.10371
eit	-9.10396
vgr	-9.1041
grd	-9.1042
dkk	-9.10431
ing	-9.10455
qpp	-9.10455
tvd	-9.10477
aya	-9.10541
ilr	-9.10671
ade	-9.1076
iie	-9.10843
aik	-9.10939
van	-9.11101
qai	-9.1111
ydl	-9.11208
gpp	-9.11212
gfv	-9.11306
pfl	-9.11357
lqp	-9.11388
niv	-9.11399
psv	-9.11442
isl	-9.1149
lrt	-9.11505
inn	-9.11522
ite	-9.11618
dgf	-9.11687
nik	-9.11706
itk	-9.11725
daf	-9.11758
gde	-9.11844
qrr	-9.11904
vrk	-9.11917
qlp	-9.11928
sev	-9.11928
asq	-9.11951
iaq	-9.12043
ndl	-9.12081
pqg	-9.12151
idk	-9.1217
dlf	-9.12174
fsa	-9.12223
gpt	-9.12247
ieq	-9.12281
gekp	-9.12397
kva	-9.12439
tvi	-9.12481
dvt	-9.12545
ngi	-9.12608
igt	-9.12679
sre	-9.12737
tvp	-9.12768
qpg	-9.12772
snp	-9.12972
ipy	-9.12994
iqk	-9.13008
tde	-9.13197
sri	-9.13324
gfp	-9.13341
lyr	-9.13381
ges	-9.1339
lpt	-9.13606
fdd	-9.13625
vkr	-9.1364
ins	-9.13707
tdi	-9.13775
ekd	-9.13782
ssq	-9.13817
fag	-9.13922
ngt	-9.13949
avt	-9.13991
vli	-9.14009
itn	-9.14047
ktg	-9.14065
tkk	-9.14073
nai	-9.14081
fdk	-9.14125
kag	-9.14141
sdi	-9.14295
▁mg	-9.14371
tli	-9.14469
ekg	-9.14478
ygg	-9.14495
arq	-9.14595
gdp	-9.1463
dda	-9.14644
iav	-9.1472
fae	-9.14768
kar	-9.14784
flr	-9.14824
igr	-9.14894
nkk	-9.14955
lkl	-9.14977
dkd	-9.15004
rps	-9.15017
ivs	-9.15028
ikt	-9.1503
idn	-9.15074
yll	-9.15139
seg	-9.15175
frd	-9.15236
tai	-9.15256
vet	-9.1528
ygv	-9.15301
sgf	-9.15399
kss	-9.15433
ngv	-9.1548
stv	-9.15556
fpa	-9.15604
fps	-9.15621
edf	-9.15639
nnn	-9.15764
tip	-9.15777
vqa	-9.15788
dvf	-9.15815
ggy	-9.15871
set	-9.15938
ttg	-9.1595
ylk	-9.15988
atr	-9.16011
sdp	-9.16115
kld	-9.1622
apr	-9.16282
afd	-9.16321
fvs	-9.16363
mw	-9.16436
erd	-9.16445
maa	-9.16461
tag	-9.16598
aqr	-9.1662
lpn	-9.16639
nav	-9.16701
gvk	-9.16802
faa	-9.16898
nln	-9.1706
sit	-9.17069
gdk	-9.17076
mle	-9.17135
dln	-9.17208
gda	-9.17228
asf	-9.1739
ids	-9.17397
nvv	-9.17421
aaaa	-9.17451
npk	-9.17507
ikr	-9.17508
ddg	-9.1753
hgg	-9.17572
ikp	-9.17639
ddf	-9.1766
asd	-9.17691
vkp	-9.17711
nst	-9.17743
ieg	-9.17769
skp	-9.17774
lye	-9.17889
eln	-9.17931
vnv	-9.17951
vvn	-9.18
gqg	-9.1806
tdp	-9.18212
sae	-9.18223
ted	-9.18346
ltt	-9.18387
tsk	-9.1843
kly	-9.18547
yss	-9.18581
qei	-9.18656
tse	-9.18705
pae	-9.1873
ina	-9.18732
pvg	-9.18815
vrs	-9.18875
kiv	-9.18896
gvr	-9.18917
yln	-9.19022
pav	-9.1905
nvi	-9.19131
dik	-9.19219
ipn	-9.19269
gak	-9.19276
fak	-9.19277
raq	-9.1929
qvv	-9.19348
klf	-9.19397
vap	-9.19431
ghv	-9.19442
vdf	-9.19484
avq	-9.19511
irs	-9.19522
liq	-9.19549
dpv	-9.19597
gcg	-9.19615
fst	-9.19622
nvs	-9.19703
ilp	-9.19743
nit	-9.19783
rhl	-9.19889
krf	-9.19954
gni	-9.19958
srd	-9.19962
ars	-9.20061
nql	-9.20087
isi	-9.20091
efe	-9.20092
apd	-9.20145
ngn	-9.20145
eta	-9.20149
dqi	-9.20167
vit	-9.20253
ptl	-9.20348
kvf	-9.2045
tkd	-9.20461
vil	-9.20462
lql	-9.20476
lfp	-9.20482
lpy	-9.20496
lfn	-9.20596
dyv	-9.20637
llll	-9.20661
ven	-9.20673
vna	-9.20791
lpq	-9.20807
liv	-9.20879
kia	-9.20919
fkk	-9.20919
ifs	-9.20942
gpi	-9.20959
alh	-9.20991
vne	-9.21006
fgt	-9.21024
hsl	-9.21041
prs	-9.21054
gqi	-9.21072
erk	-9.21112
tnp	-9.21161
spr	-9.21209
drf	-9.21239
kdv	-9.2124
rlf	-9.21243
pde	-9.21268
qar	-9.21293
plg	-9.21313
rrp	-9.21328
inp	-9.21403
vfa	-9.21416
ghl	-9.21452
ilf	-9.21464
sen	-9.21544
vvp	-9.21553
qss	-9.21562
vti	-9.21567
yls	-9.21576
vpi	-9.21594
rgf	-9.21655
qeq	-9.21712
ama	-9.21736
pdd	-9.21746
lnq	-9.21783
qki	-9.21918
def	-9.21956
plf	-9.21957
srv	-9.21979
fek	-9.2201
gppg	-9.22074
rrf	-9.22127
sln	-9.22134
npa	-9.22183
knv	-9.22246
pld	-9.22391
ker	-9.22501
fig	-9.22522
piv	-9.22534
ekr	-9.22557
gfi	-9.22707
ian	-9.22734
qra	-9.22735
egs	-9.22772
een	-9.22874
dis	-9.22877
rpv	-9.22879
rpp	-9.22935
tid	-9.22961
vlh	-9.2303
gir	-9.23091
rlh	-9.23109
qek	-9.23119
ehl	-9.23155
aed	-9.23187
sgy	-9.2326
tgp	-9.23289
plh	-9.23327
irt	-9.23335
nin	-9.23337
aid	-9.23454
itp	-9.23479
pdt	-9.23493
vfl	-9.23507
eis	-9.23517
snn	-9.23569
efd	-9.23599
dgq	-9.23745
vkt	-9.23777
hgl	-9.2379
dyi	-9.2384
qev	-9.23845
fas	-9.23874
tet	-9.23916
tre	-9.23937
vfv	-9.23952
tek	-9.23975
ili	-9.24135
dfi	-9.24181
flq	-9.24205
pql	-9.24217
tak	-9.24261
mae	-9.24265
aam	-9.24285
vfs	-9.24291
tft	-9.24316
ess	-9.24339
fis	-9.244
igp	-9.24415
dag	-9.24429
kvr	-9.24574
rki	-9.24632
esf	-9.24647
sgq	-9.2465
vpd	-9.2465
kef	-9.24874
avp	-9.24926
vdr	-9.24938
ipr	-9.24939
tql	-9.24941
dpt	-9.24947
vvi	-9.24979
gpn	-9.24998
riv	-9.25007
igq	-9.25012
fvn	-9.2503
req	-9.25038
erp	-9.25088
vgp	-9.25132
ign	-9.25159
ksv	-9.25175
siv	-9.25453
vks	-9.25453
sda	-9.25502
ftg	-9.25517
vqv	-9.2552
vnd	-9.25555
mla	-9.25647
fsf	-9.25677
vfe	-9.25709
gfe	-9.25751
tdv	-9.25755
srk	-9.25791
fsr	-9.25807
qlt	-9.25817
drd	-9.2583
psd	-9.25843
trt	-9.25847
nti	-9.25898
sia	-9.25928
ygs	-9.25947
ssc	-9.25953
iqa	-9.25964
skd	-9.25988
qgv	-9.26016
plr	-9.26211
kit	-9.26236
ikg	-9.26244
kaq	-9.26253
vgn	-9.26308
ptv	-9.26319
vaq	-9.26346
nri	-9.26357
qgq	-9.26381
nni	-9.26429
dpl	-9.26496
sng	-9.26524
spv	-9.26614
qrq	-9.26636
fgn	-9.26645
ylr	-9.26661
ktf	-9.26707
lai	-9.26711
pnl	-9.26738
fke	-9.26757
tsi	-9.26778
rgp	-9.26793
grk	-9.26806
pkg	-9.26841
kvd	-9.26867
ygf	-9.26996
svf	-9.27048
psr	-9.2705
ski	-9.2708
kgr	-9.2728
dnv	-9.2731
fve	-9.27348
naa	-9.27351
vsf	-9.27413
dvk	-9.27417
rkg	-9.27447
pkk	-9.27461
ppq	-9.27487
afe	-9.27496
nld	-9.27501
agy	-9.27531
sdv	-9.27531
gvf	-9.27555
yle	-9.27584
ifl	-9.27609
dsg	-9.27733
gaf	-9.27751
dvp	-9.27761
nfl	-9.27856
gfa	-9.27929
qpq	-9.27973
dqv	-9.28137
ggn	-9.2817
eky	-9.28218
etk	-9.28235
lvf	-9.28326
sys	-9.28335
igf	-9.28354
lrv	-9.28372
aqq	-9.28427
egy	-9.28442
kie	-9.2848
klp	-9.28513
add	-9.28516
vsn	-9.2857
akd	-9.28612
tsr	-9.28623
etg	-9.28651
vdi	-9.28709
itv	-9.28731
tar	-9.28764
flp	-9.28788
kqi	-9.2883
vkn	-9.28885
ind	-9.28936
ewl	-9.29011
fts	-9.29031
prl	-9.2908
kky	-9.29115
lnt	-9.2914
tti	-9.29169
lyl	-9.29287
qlg	-9.29298
ffl	-9.2931
lsh	-9.29348
tfe	-9.29364
rvi	-9.29382
kda	-9.29389
ard	-9.29456
grf	-9.29459
prr	-9.29484
sly	-9.29493
sek	-9.29554
gsy	-9.29594
gyv	-9.29639
yga	-9.29849
png	-9.29918
ylt	-9.2992
pet	-9.29969
sep	-9.30025
ekm	-9.3013
sti	-9.30184
kta	-9.30224
gly	-9.30283
dke	-9.30289
eip	-9.30322
eme	-9.30328
sad	-9.30337
ekp	-9.30385
tdt	-9.30394
pgq	-9.30404
svr	-9.30426
nvp	-9.30427
fkn	-9.30444
anp	-9.30559
itt	-9.30588
ptg	-9.30617
gkr	-9.30682
nak	-9.30682
trp	-9.30753
ais	-9.30828
gpd	-9.30832
rkv	-9.3087
vpf	-9.3088
ygd	-9.30888
kgd	-9.30986
skg	-9.30988
aly	-9.31012
llc	-9.31058
nlf	-9.31073
lhs	-9.31077
vqe	-9.31139
ffg	-9.31199
psq	-9.31407
ref	-9.31511
tpi	-9.31573
adk	-9.31576
sif	-9.31662
hlv	-9.31667
yla	-9.31868
ads	-9.32028
gft	-9.32043
dgp	-9.32053
aes	-9.32081
vnl	-9.3215
srt	-9.32274
eds	-9.32288
pyl	-9.32309
rig	-9.32364
slh	-9.324
rsi	-9.32446
eqg	-9.32458
fli	-9.32467
pil	-9.32475
ilq	-9.32549
lyp	-9.32557
evq	-9.32621
gna	-9.32624
ngd	-9.32634
tka	-9.32647
dka	-9.32668
qsp	-9.32688
tgq	-9.32699
kgy	-9.32762
gke	-9.3285
gdf	-9.32923
ylh	-9.33113
pse	-9.33141
sie	-9.33154
iit	-9.33156
mga	-9.33178
efv	-9.33248
tra	-9.33266
esd	-9.33301
dgn	-9.33341
tri	-9.33354
vrl	-9.33441
tvn	-9.33445
rld	-9.3354
skt	-9.3356
ftd	-9.33595
gwl	-9.33725
ivn	-9.33726
ldf	-9.3376
dta	-9.33776
hld	-9.33781
fse	-9.33819
giy	-9.33858
agn	-9.33949
vsi	-9.3395
vip	-9.33998
shs	-9.34064
tir	-9.34083
fgr	-9.34164
tte	-9.34178
vtr	-9.34181
ysl	-9.34228
ppk	-9.34232
fdi	-9.34247
vrt	-9.3425
tev	-9.34257
nee	-9.3426
vdk	-9.34263
lnv	-9.34271
aqk	-9.34288
tqa	-9.34346
ppv	-9.34366
fsn	-9.34369
rhr	-9.34383
itl	-9.344
fsq	-9.34447
gvn	-9.345
ylg	-9.34522
lah	-9.34526
pvd	-9.34535
adf	-9.34584
kvs	-9.34609
nvk	-9.34655
lsi	-9.34784
egf	-9.34796
fvk	-9.34831
gtf	-9.34879
isq	-9.34882
yec	-9.349
aml	-9.34988
lhr	-9.35006
fsv	-9.35008
rrq	-9.35036
qer	-9.35042
fen	-9.35071
aen	-9.35137
alm	-9.35143
nsp	-9.35211
agm	-9.3532
nve	-9.3536
rdi	-9.35415
mgl	-9.35426
iev	-9.35445
rsv	-9.35489
esk	-9.35581
nlr	-9.35599
rgd	-9.35666
sqe	-9.3573
pgr	-9.3586
tsn	-9.3586
des	-9.35907
kin	-9.35929
ypd	-9.35945
gtd	-9.35957
ate	-9.35985
rvk	-9.36089
fie	-9.36091
qps	-9.3613
dds	-9.36243
tfg	-9.36244
anv	-9.36321
far	-9.36327
feg	-9.36386
kra	-9.36448
pis	-9.36457
esa	-9.3648
afr	-9.36485
srf	-9.36498
ksg	-9.36561
ivt	-9.36582
ett	-9.36632
qke	-9.36652
iip	-9.36776
yrd	-9.36852
irq	-9.36913
tnl	-9.36956
sig	-9.37024
ntt	-9.37124
fin	-9.37154
dtp	-9.37182
eam	-9.37346
gkst	-9.37362
sft	-9.37447
dfg	-9.37497
aan	-9.37555
lly	-9.37597
gan	-9.3767
pqt	-9.3767
vdy	-9.3769
ena	-9.37723
ait	-9.37831
kkn	-9.37842
fgy	-9.37925
sfe	-9.3799
qge	-9.38045
hlr	-9.3807
tiv	-9.38122
isv	-9.38172
fdn	-9.38183
art	-9.382
rgs	-9.3822
kis	-9.38229
rsk	-9.38424
egg	-9.38443
rnr	-9.38493
vtn	-9.38537
vin	-9.38563
ifd	-9.38643
pnp	-9.38705
gns	-9.3876
ndi	-9.38789
atk	-9.38838
nvd	-9.38867
rks	-9.38868
flh	-9.38891
laf	-9.38909
tkl	-9.38944
ggm	-9.38975
std	-9.39008
idf	-9.39023
nlv	-9.3904
ekq	-9.39082
sni	-9.39109
fvl	-9.39124
ifn	-9.39143
tig	-9.39164
nyl	-9.3917
qia	-9.3917
sqg	-9.39172
tdd	-9.39213
ygi	-9.39244
qgk	-9.39354
evf	-9.39379
idi	-9.3942
mld	-9.39537
ktr	-9.39558
lfv	-9.39606
lgh	-9.39613
nek	-9.39617
dwl	-9.3963
fta	-9.39828
pve	-9.39832
sar	-9.39927
vtt	-9.40059
qgr	-9.40108
kgf	-9.40144
kds	-9.40173
rpe	-9.40184
qve	-9.4023
rly	-9.40246
trr	-9.40253
rnv	-9.40257
rta	-9.40273
pqa	-9.40293
lgm	-9.403
etf	-9.40387
mls	-9.4047
qqp	-9.40546
mgg	-9.40547
spy	-9.40549
trd	-9.40603
tgn	-9.40625
htg	-9.40636
fgq	-9.40648
rie	-9.40653
ffs	-9.40664
atd	-9.40729
iqn	-9.40791
svk	-9.40807
vgf	-9.40863
fpv	-9.40904
gmv	-9.40912
eyv	-9.40914
lif	-9.40918
hlp	-9.4093
tgf	-9.40967
qre	-9.41015
lfi	-9.41016
eeeee	-9.41026
rqk	-9.41053
ivk	-9.41092
rgy	-9.41155
qag	-9.41175
vep	-9.41175
tpq	-9.41238
rvf	-9.41291
qgi	-9.41329
apy	-9.41349
qkk	-9.41475
nfs	-9.4152
fdf	-9.4157
gtk	-9.41585
rfr	-9.41605
nid	-9.4164
frk	-9.41658
vnp	-9.4168
ttd	-9.4175
dit	-9.41757
spq	-9.41782
hrd	-9.41789
kkd	-9.41894
str	-9.41974
saf	-9.42
nsk	-9.42037
hrl	-9.42054
gsn	-9.42065
inl	-9.42181
fsi	-9.42187
ees	-9.42187
pks	-9.42231
int	-9.42262
tns	-9.42317
ati	-9.42363
nie	-9.4247
pra	-9.42471
lys	-9.42559
aaaaa	-9.42606
dhl	-9.42612
evs	-9.42612
vtk	-9.42619
nen	-9.42632
ngg	-9.42634
nsf	-9.4264
pfp	-9.42659
epp	-9.42718
vns	-9.42746
rtg	-9.42813
dts	-9.42882
ttn	-9.42884
idv	-9.42972
qld	-9.42996
itr	-9.43035
enp	-9.43057
aft	-9.43079
kyg	-9.43083
kkp	-9.43124
vft	-9.43315
nns	-9.43334
aala	-9.4341
fre	-9.4344
lft	-9.43495
fan	-9.43511
ady	-9.43616
ylp	-9.43633
qpv	-9.43643
knn	-9.43709
gsk	-9.43774
fap	-9.43943
pkd	-9.44047
tep	-9.44057
fvp	-9.44144
hpl	-9.44166
aet	-9.44195
yad	-9.44199
lfr	-9.44235
dsf	-9.44252
gte	-9.44271
dwd	-9.44289
gln	-9.44291
nfd	-9.44303
sfp	-9.4432
pgh	-9.44428
lff	-9.44433
ftp	-9.44545
krg	-9.44625
pdi	-9.44674
fpk	-9.44676
api	-9.44722
taf	-9.44747
qsq	-9.44893
dvy	-9.44998
pen	-9.45006
ipq	-9.45071
hgv	-9.45086
dgy	-9.45307
qvq	-9.45321
evp	-9.45381
ift	-9.45428
hlg	-9.45476
ahl	-9.45478
dtd	-9.45525
ffd	-9.45555
rve	-9.45562
kte	-9.45599
psf	-9.456
rii	-9.45601
pyi	-9.4562
etr	-9.45624
rqv	-9.45626
das	-9.45652
fdt	-9.45671
qkq	-9.45686
qvi	-9.45706
kpi	-9.45742
ivr	-9.45746
rqi	-9.45775
gmg	-9.45792
eeee	-9.45832
dek	-9.45842
ryr	-9.4586
ifi	-9.45897
enf	-9.45984
veq	-9.46029
gpq	-9.46064
enk	-9.46082
gqa	-9.46086
rtv	-9.46177
sir	-9.46283
rgk	-9.46296
dlq	-9.46301
eyi	-9.46376
gtr	-9.4646
gyt	-9.46564
eet	-9.46621
ayr	-9.46623
gfr	-9.4663
leh	-9.46666
krt	-9.4673
rfa	-9.468
hle	-9.46881
akq	-9.46904
tlh	-9.4692
fvt	-9.46927
isf	-9.46932
apk	-9.46973
tin	-9.46985
trv	-9.47012
gnt	-9.47015
rqg	-9.47039
pfv	-9.47092
ikq	-9.47093
pyp	-9.47114
pdf	-9.47133
mlg	-9.47162
ftt	-9.47198
rdf	-9.47239
ysd	-9.47262
sid	-9.47325
vtf	-9.4737
hhh	-9.47397
lyg	-9.4742
qsi	-9.47423
ftv	-9.47453
dly	-9.47511
gif	-9.47535
kir	-9.4756
rvt	-9.47573
kdf	-9.47653
iik	-9.4772
ngq	-9.47739
css	-9.47744
ldy	-9.47752
rrt	-9.47764
gin	-9.4786
dvr	-9.47924
afp	-9.47981
nqi	-9.47984
lni	-9.4811
fil	-9.48214
stf	-9.48216
fik	-9.48257
dvn	-9.48258
kvy	-9.48259
tsf	-9.48506
qrs	-9.48617
ygn	-9.48641
mll	-9.48683
kvn	-9.48717
ffi	-9.48725
adp	-9.48742
stn	-9.48791
ifa	-9.48817
qyl	-9.48907
tpr	-9.48915
mal	-9.49052
srn	-9.49122
npt	-9.49144
nnp	-9.49222
ygk	-9.4923
tpk	-9.4932
vpy	-9.49366
lyk	-9.49459
arf	-9.4948
epi	-9.49578
mee	-9.49596
eqk	-9.49613
vaf	-9.49637
tkt	-9.49639
nlq	-9.49662
qqi	-9.4972
iap	-9.49888
nev	-9.49948
nrv	-9.49977
gyr	-9.50008
mek	-9.5001
yst	-9.50036
kqv	-9.50045
klh	-9.50047
qqv	-9.50115
ttr	-9.50144
sfi	-9.50163
tkp	-9.5018
hla	-9.50196
ple	-9.50234
mak	-9.50247
fpi	-9.50248
fip	-9.5025
rtp	-9.50266
lhe	-9.50286
qsv	-9.50329
pns	-9.50342
nvn	-9.5037
dni	-9.5038
mlr	-9.50399
eey	-9.50399
kgn	-9.50441
fkg	-9.50446
lwd	-9.50475
fia	-9.50519
lgw	-9.5053
kfk	-9.5062
gsq	-9.50659
egp	-9.50739
etp	-9.50781
pqs	-9.50923
ayg	-9.50939
gyl	-9.51054
rfv	-9.51072
ket	-9.51099
fpp	-9.51131
yvp	-9.51156
eqq	-9.51186
pvf	-9.51188
etd	-9.51201
nkd	-9.51273
key	-9.51286
ead	-9.5133
flv	-9.51334
ntv	-9.51363
ygy	-9.51522
vyd	-9.51554
pke	-9.51555
scc	-9.51667
sff	-9.51696
ftl	-9.51706
afi	-9.51731
vnk	-9.5177
avf	-9.51941
ykd	-9.51994
lrh	-9.52014
dep	-9.52064
pit	-9.52169
sdt	-9.52176
nts	-9.52179
ftk	-9.52206
rln	-9.52229
hal	-9.52264
rih	-9.52361
nke	-9.52385
gqt	-9.52458
lyd	-9.52464
ygp	-9.52492
qrk	-9.52525
frs	-9.52666
nat	-9.52676
kpf	-9.52754
kyi	-9.5279
ekt	-9.528
kqe	-9.52818
kgs	-9.52843
nsd	-9.52854
rfd	-9.52938
fpn	-9.52939
lya	-9.53021
eiq	-9.53033
yak	-9.53061
siy	-9.53102
erq	-9.53144
ygt	-9.53147
yge	-9.53151
yvd	-9.53168
rsf	-9.53176
rgq	-9.53229
pdr	-9.53322
tdk	-9.53334
yda	-9.53338
tan	-9.53359
ens	-9.53384
raf	-9.53432
ysg	-9.53632
kps	-9.53756
pdy	-9.5386
hga	-9.53879
npy	-9.53883
vrn	-9.53904
diy	-9.53951
vcg	-9.54078
khl	-9.54107
gyp	-9.54119
kif	-9.54131
kkq	-9.54162
gef	-9.54164
idy	-9.54173
dat	-9.54193
tei	-9.5423
ghp	-9.54249
fav	-9.54265
ghs	-9.54292
qdg	-9.54311
nsv	-9.54311
qvk	-9.54328
pyv	-9.54353
nps	-9.54391
svq	-9.54422
ygq	-9.54437
dry	-9.54447
ksn	-9.54494
npf	-9.5464
ysk	-9.54655
ypg	-9.54722
etq	-9.54816
aay	-9.54824
fvr	-9.54852
kpy	-9.54909
rhg	-9.54911
rkq	-9.54942
teg	-9.55014
dir	-9.55017
ely	-9.55067
lam	-9.55077
rqq	-9.55099
avn	-9.55183
rpy	-9.55283
dre	-9.55292
egn	-9.55296
gpy	-9.55359
gdy	-9.55452
pgf	-9.55566
ysp	-9.55599
pfs	-9.55778
fit	-9.55783
snt	-9.55829
pvr	-9.55844
rsq	-9.5585
egt	-9.55854
tfp	-9.5586
mke	-9.55869
ygr	-9.55928
yaa	-9.56
rvp	-9.56114
hgd	-9.56207
mkk	-9.56269
ysr	-9.56563
rry	-9.56635
ndd	-9.5665
ten	-9.56784
dfa	-9.56823
vrq	-9.56831
erm	-9.56844
dpy	-9.57029
frn	-9.57132
thl	-9.57197
ght	-9.574
fpt	-9.57426
sfn	-9.57462
afk	-9.575
pqe	-9.5756
agh	-9.57761
pfi	-9.57782
dfk	-9.57816
ned	-9.57859
afn	-9.57877
ffa	-9.57896
gnf	-9.581
elm	-9.58141
ngy	-9.58214
gwd	-9.58224
eif	-9.58474
prv	-9.58478
dft	-9.5848
dnp	-9.58483
tfn	-9.58532
dkp	-9.58633
nkn	-9.58715
taq	-9.58742
qkv	-9.58758
mlk	-9.58868
ytl	-9.5887
nif	-9.58884
nrt	-9.58892
yfl	-9.58961
inr	-9.59028
frr	-9.59037
hgi	-9.59041
pft	-9.59063
keq	-9.59083
psn	-9.59115
prt	-9.5916
nyi	-9.59206
kqr	-9.59283
dsp	-9.59355
ylq	-9.5939
dpq	-9.59458
nla	-9.59459
hls	-9.59461
qhl	-9.59552
tht	-9.59613
pei	-9.59928
qln	-9.60007
fat	-9.60025
dng	-9.60102
vyr	-9.60124
dap	-9.60141
qqr	-9.60146
tfv	-9.60227
tly	-9.60354
ydg	-9.60396
pff	-9.60429
vys	-9.6045
gyd	-9.6048
sin	-9.60731
kan	-9.60816
ery	-9.60825
x	-9.61279
u	-12.7141
b	-13.0486
z	-13.14
o	-15.3134
