<unk>	0
<s>	0
</s>	0
a	-4.0691
v	-4.24818
l	-4.33455
i	-4.33605
s	-4.3839
k	-4.48913
e	-4.49703
t	-4.56066
q	-4.61197
r	-4.64461
m	-4.74636
n	-4.78663
d	-4.83239
g	-4.8419
h	-4.91092
y	-4.96649
f	-5.0091
c	-5.15614
p	-5.20087
w	-5.70307
aa	-5.94008
ll	-5.96367
▁m	-5.98042
al	-6.02421
vl	-6.05803
va	-6.09954
<pad>	0
la	-6.11781
av	-6.18416
ae	-6.20323
ak	-6.21367
vv	-6.21785
ia	-6.22456
sl	-6.23828
sa	-6.24712
lv	-6.2517
il	-6.25684
tl	-6.27097
ea	-6.27956
ek	-6.31569
el	-6.32805
ra	-6.3327
kk	-6.34406
ls	-6.35274
vi	-6.35787
as	-6.3663
iv	-6.36925
ke	-6.36975
ar	-6.3826
ai	-6.38342
lk	-6.39019
ee	-6.39137
ag	-6.39573
ii	-6.40233
li	-6.40864
qa	-6.41446
gl	-6.4159
ga	-6.42165
ta	-6.43512
tq	-6.44212
le	-6.4431
ka	-6.4534
re	-6.45791
ks	-6.46352
qq	-6.46535
kl	-6.47132
ss	-6.47615
na	-6.48054
qr	-6.48406
qd	-6.48983
at	-6.49284
lm	-6.49577
tk	-6.4964
da	-6.50345
rl	-6.50524
rv	-6.50795
ad	-6.50892
kq	-6.5095
rk	-6.51033
gk	-6.51089
dl	-6.5127
qp	-6.51594
sk	-6.51946
lg	-6.52299
ie	-6.5234
sv	-6.52571
kv	-6.52839
ed	-6.53216
nk	-6.53261
eq	-6.53461
se	-6.53556
vk	-6.53665
te	-6.5369
lr	-6.53859
ki	-6.54117
er	-6.54202
sr	-6.54548
ei	-6.54802
ve	-6.54971
ti	-6.5521
tv	-6.5606
aq	-6.56702
rr	-6.5695
vs	-6.57061
cl	-6.5719
ev	-6.5721
qf	-6.57297
qt	-6.57489
nd	-6.58107
ri	-6.58152
ma	-6.583
dk	-6.5908
pa	-6.59108
ql	-6.59231
ne	-6.59419
de	-6.59488
qk	-6.59817
qs	-6.60018
ld	-6.60967
es	-6.61983
gv	-6.62161
mv	-6.62374
yv	-6.62415
vr	-6.62649
eg	-6.62658
ge	-6.6276
it	-6.628
vg	-6.63244
lt	-6.63565
is	-6.63816
kf	-6.63818
gr	-6.64891
sq	-6.65362
ah	-6.65733
yr	-6.65738
ty	-6.65827
yf	-6.66003
lp	-6.66341
kn	-6.66355
sy	-6.66433
gs	-6.66986
kt	-6.67091
sn	-6.67322
rs	-6.67484
lf	-6.6781
kr	-6.67852
an	-6.68153
rt	-6.68195
gg	-6.68377
cg	-6.68563
vm	-6.6912
qe	-6.69446
ik	-6.69643
hi	-6.69813
sh	-6.69897
tn	-6.69998
rp	-6.7042
sg	-6.70428
rd	-6.70595
st	-6.70751
ig	-6.70988
yq	-6.71156
id	-6.71879
dv	-6.71912
ry	-6.71989
fa	-6.72371
nq	-6.72405
kg	-6.72474
ir	-6.72711
am	-6.728
ey	-6.73019
em	-6.7314
hv	-6.73277
tg	-6.7331
qn	-6.7335
dd	-6.73441
hs	-6.73525
kd	-6.73648
vt	-6.73649
me	-6.73664
vq	-6.73691
ye	-6.73829
si	-6.74193
fy	-6.74435
qg	-6.74448
sm	-6.74605
fi	-6.74657
gm	-6.74927
if	-6.74947
ny	-6.75282
yy	-6.75496
rg	-6.75597
mk	-6.75953
ef	-6.75987
rq	-6.76012
en	-6.76056
nr	-6.76107
hf	-6.7618
fq	-6.7666
nv	-6.76724
yi	-6.77175
sd	-6.7721
mg	-6.77227
ds	-6.77323
ep	-6.77692
ha	-6.77999
fv	-6.78354
ts	-6.78418
nn	-6.786
qv	-6.78678
vd	-6.78861
fl	-6.78977
qi	-6.79122
dr	-6.79193
fk	-6.79272
ap	-6.79513
tt	-6.79522
gi	-6.79784
ni	-6.79965
mp	-6.80025
ln	-6.80376
cs	-6.80382
yn	-6.80389
ay	-6.8046
vh	-6.80482
iq	-6.80605
fe	-6.80848
ya	-6.81172
ms	-6.81314
tr	-6.81367
md	-6.81532
vp	-6.81577
gt	-6.8169
di	-6.82044
vn	-6.82315
dq	-6.82456
mr	-6.82533
rh	-6.82788
ml	-6.82831
dt	-6.8299
ih	-6.83023
dm	-6.83769
et	-6.83786
af	-6.8395
nl	-6.84524
yt	-6.84602
rn	-6.84646
in	-6.84716
dn	-6.85371
rf	-6.85428
vf	-6.85496
gq	-6.85518
vy	-6.85625
ky	-6.86809
ns	-6.86925
gw	-6.86942
pv	-6.87197
yk	-6.87565
gd	-6.87648
mi	-6.87956
lq	-6.88002
sp	-6.88146
cp	-6.88445
wl	-6.88774
hg	-6.8892
hr	-6.89161
eh	-6.89314
th	-6.90007
td	-6.90809
tf	-6.90824
fg	-6.90827
pt	-6.90894
mt	-6.91062
lc	-6.91171
pl	-6.91587
yl	-6.91656
kp	-6.92281
nf	-6.92759
he	-6.92829
ph	-6.93098
pr	-6.93106
pp	-6.93174
qy	-6.93758
rm	-6.94101
hd	-6.94597
qh	-6.94826
nt	-6.95181
kh	-6.96099
pf	-6.96185
tm	-6.96883
sf	-6.96967
tp	-6.96989
ip	-6.97829
hk	-6.98264
ng	-6.995
pi	-6.99911
iy	-7.00295
pk	-7.00524
py	-7.00882
hq	-7.00955
cv	-7.01014
fn	-7.01412
ps	-7.01871
hl	-7.02891
cr	-7.03087
dh	-7.03489
ly	-7.04148
ht	-7.04364
sw	-7.04562
cd	-7.04881
lw	-7.05289
mn	-7.0563
gn	-7.06195
hy	-7.06497
dw	-7.06619
fr	-7.06688
dp	-7.0767
ca	-7.08151
fs	-7.08692
lh	-7.08763
km	-7.08921
ys	-7.09387
vc	-7.09425
fh	-7.10396
aw	-7.114
qm	-7.12823
ce	-7.13215
ff	-7.14282
hh	-7.1441
pq	-7.14889
im	-7.14902
nh	-7.14957
sc	-7.16103
pm	-7.17241
yh	-7.1741
nm	-7.1811
ft	-7.18568
dy	-7.18743
ic	-7.19486
gy	-7.20232
ck	-7.2049
hn	-7.20783
ci	-7.21796
yg	-7.21818
np	-7.21977
aaa	-7.23113
mq	-7.2435
df	-7.24706
fd	-7.24772
pn	-7.26117
ac	-7.27027
▁ms	-7.27896
fc	-7.30493
vw	-7.30701
tc	-7.31063
ew	-7.31124
ct	-7.31197
yd	-7.31728
tw	-7.32315
mf	-7.32483
fm	-7.33603
cf	-7.33788
rw	-7.34036
▁ma	-7.34299
wr	-7.34618
wg	-7.36598
ala	-7.37974
pw	-7.38429
wd	-7.40376
cn	-7.44852
wk	-7.46258
wa	-7.46884
ws	-7.48637
rc	-7.51037
sss	-7.52401
agl	-7.5267
mm	-7.52788
laa	-7.53622
cq	-7.54989
wv	-7.55083
lla	-7.55789
wi	-7.55833
lgl	-7.56528
fw	-7.5675
nw	-7.57001
wq	-7.57065
aga	-7.58295
all	-7.58679
ggg	-7.59556
we	-7.60073
kw	-7.62944
cy	-7.62982
aal	-7.62982
lae	-7.63024
iw	-7.63534
wn	-7.64004
qw	-7.6478
llg	-7.66259
ekl	-7.66771
nc	-7.68653
pc	-7.68683
eel	-7.70648
lek	-7.72078
wf	-7.72904
yc	-7.73117
sll	-7.73134
ava	-7.73366
lld	-7.75025
lee	-7.75378
agv	-7.76131
lls	-7.76229
ym	-7.76386
ch	-7.76543
erl	-7.76911
▁mk	-7.77224
lke	-7.78346
aag	-7.81124
gsg	-7.81437
my	-7.82069
lad	-7.82506
yw	-7.83131
wp	-7.83548
wt	-7.83828
lll	-7.8434
eal	-7.847
cc	-7.86974
aia	-7.87859
alg	-7.88401
mh	-7.88576
rel	-7.89118
ral	-7.89194
▁mt	-7.89506
lkk	-7.89522
lre	-7.89563
vaa	-7.89608
lpe	-7.90008
lga	-7.90392
sgs	-7.90567
aea	-7.93572
qqq	-7.9516
sls	-7.96093
lak	-7.96209
qal	-7.96797
gkt	-7.97063
lal	-7.9724
kel	-7.97489
aav	-7.97618
vla	-7.97745
lar	-8.00236
lgi	-8.00431
lrd	-8.01121
adl	-8.01218
dal	-8.01409
lvg	-8.01656
ssl	-8.01799
gpg	-8.02242
qc	-8.02563
hc	-8.02623
aae	-8.03123
glp	-8.03384
lag	-8.04072
etl	-8.04525
dvl	-8.0511
ada	-8.0547
ele	-8.0571
lrr	-8.05731
lpg	-8.0608
del	-8.06264
lle	-8.06771
eei	-8.07098
sgg	-8.07112
tpe	-8.07425
lkd	-8.07449
lgg	-8.08193
sal	-8.08216
aka	-8.08445
vva	-8.08704
vlg	-8.08737
ael	-8.08867
lsk	-8.09264
evl	-8.09428
rll	-8.09659
lea	-8.09674
gtg	-8.09827
las	-8.09943
lda	-8.10096
alr	-8.10322
eql	-8.10534
hm	-8.10855
lss	-8.10932
lde	-8.11009
llk	-8.11137
dll	-8.11209
rlr	-8.11279
lgv	-8.11359
aar	-8.11577
gga	-8.11677
tll	-8.11747
glg	-8.12188
avl	-8.12739
eaa	-8.13024
ler	-8.13227
lse	-8.13237
ggs	-8.13639
tla	-8.13716
asa	-8.13802
lra	-8.14534
rvl	-8.14638
lsa	-8.14646
dvv	-8.14723
vle	-8.14732
lsg	-8.15185
agg	-8.15415
ata	-8.15484
llp	-8.15489
ell	-8.15496
eee	-8.15761
lpl	-8.15793
pap	-8.16087
llr	-8.16121
eea	-8.16349
gll	-8.16431
lsl	-8.16448
lvd	-8.16591
len	-8.1705
gla	-8.17233
qll	-8.17267
vld	-8.17555
llq	-8.17637
rla	-8.18011
agi	-8.18063
alv	-8.18105
ggv	-8.18187
lva	-8.18423
vdg	-8.18486
kek	-8.18617
asl	-8.18858
sts	-8.18993
lpp	-8.19028
pll	-8.1918
lve	-8.19564
ale	-8.19576
lsd	-8.19578
lte	-8.19696
ppp	-8.19718
vig	-8.19755
gss	-8.19964
llt	-8.20382
kei	-8.20474
vae	-8.20478
adg	-8.20979
eae	-8.21011
hw	-8.21074
gkg	-8.21136
rrl	-8.21586
ltg	-8.21802
led	-8.21903
arl	-8.22023
gvp	-8.22224
vvg	-8.22285
vll	-8.22641
eki	-8.22791
ldl	-8.22812
gld	-8.22914
eav	-8.23027
sga	-8.23054
tal	-8.23119
kal	-8.23495
rrr	-8.23502
dpe	-8.23623
lgf	-8.23726
gag	-8.23876
vgg	-8.23922
aqa	-8.24055
gsl	-8.24158
slp	-8.24299
tss	-8.24358
lln	-8.24363
sgl	-8.24455
iek	-8.24479
kkk	-8.24497
vpv	-8.24509
lrk	-8.24724
gls	-8.2499
tlt	-8.25022
lsp	-8.25357
vvd	-8.25399
ara	-8.25836
arr	-8.26068
spe	-8.26344
kkl	-8.26391
ilg	-8.26425
lpa	-8.26628
slg	-8.26891
grv	-8.26946
dlv	-8.26959
lqe	-8.26973
svs	-8.27019
klk	-8.27059
vlv	-8.27066
ldg	-8.27164
laq	-8.27336
rgl	-8.27491
dgv	-8.27537
sil	-8.27599
apg	-8.27715
dee	-8.27749
sas	-8.27772
elk	-8.28286
lsr	-8.28686
grg	-8.29136
psp	-8.29187
lka	-8.29233
ivg	-8.29389
rlg	-8.296
plp	-8.29633
eri	-8.29736
raa	-8.29783
esl	-8.29862
asg	-8.2996
vav	-8.29963
vls	-8.30228
edl	-8.3061
sla	-8.30785
qrl	-8.30846
eev	-8.31201
gdg	-8.31269
ggr	-8.31325
dli	-8.31535
lta	-8.3162
eve	-8.31679
ddl	-8.31769
igg	-8.31781
lig	-8.3183
vda	-8.31975
krl	-8.32138
iae	-8.32377
ggl	-8.33012
lid	-8.33098
eai	-8.33351
iee	-8.33536
apa	-8.33584
tge	-8.33711
eil	-8.33874
sps	-8.33896
taa	-8.33912
dil	-8.34441
sgk	-8.34532
ssp	-8.34579
sel	-8.34606
pdg	-8.34694
lkn	-8.34846
qel	-8.34874
saa	-8.35083
idg	-8.35102
pel	-8.35131
gev	-8.35133
atl	-8.35316
les	-8.35384
via	-8.3541
vga	-8.36124
dgs	-8.36176
kgk	-8.36347
vea	-8.36458
als	-8.36465
dgl	-8.36613
lvs	-8.36754
drl	-8.36849
ktl	-8.36961
gig	-8.37011
dav	-8.37043
kvl	-8.37102
gtv	-8.37229
tls	-8.37358
ela	-8.37428
ltd	-8.37458
pss	-8.37517
aas	-8.37651
aak	-8.37799
wh	-8.37813
kll	-8.37821
gvv	-8.37864
dvi	-8.37881
kak	-8.38114
vpg	-8.38238
dei	-8.38526
iga	-8.38592
vsa	-8.388
lks	-8.38856
akk	-8.39385
▁mn	-8.39458
srs	-8.39482
vtg	-8.39583
avv	-8.39658
dgk	-8.39793
ike	-8.40094
agf	-8.40183
lpd	-8.40365
lpv	-8.40629
vee	-8.40704
gsv	-8.40833
evv	-8.40878
nll	-8.4089
lsq	-8.40956
lkr	-8.40982
svl	-8.40996
tgg	-8.41264
glv	-8.41329
rar	-8.41386
ide	-8.41462
egl	-8.41517
srl	-8.41683
alk	-8.41777
gav	-8.41824
dls	-8.41851
tga	-8.41956
dev	-8.42016
gaa	-8.42081
leg	-8.42222
gel	-8.42307
glt	-8.42345
gkv	-8.4243
iaa	-8.42524
evk	-8.4271
iig	-8.4272
sle	-8.42735
ald	-8.42806
afa	-8.4299
ida	-8.43006
vid	-8.43097
lia	-8.43149
vke	-8.43192
tgs	-8.4322
evi	-8.43297
ipv	-8.43353
tle	-8.43476
ttt	-8.4349
gkp	-8.4368
dkl	-8.43746
vad	-8.43906
ail	-8.43957
eka	-8.44086
tgk	-8.44163
aai	-8.44214
pee	-8.44232
atg	-8.44332
veg	-8.44445
gip	-8.44465
eie	-8.44568
vag	-8.44572
alt	-8.44891
ils	-8.44994
vve	-8.45017
gri	-8.45398
vek	-8.454
vgd	-8.45471
ire	-8.45803
tpl	-8.45885
lne	-8.46011
giv	-8.46037
rer	-8.46064
kii	-8.46487
vtv	-8.46632
gdv	-8.46639
vpa	-8.46744
rsl	-8.46854
vgl	-8.46897
avg	-8.47206
llv	-8.47274
elg	-8.47341
fgg	-8.47677
gtp	-8.47703
ddd	-8.48008
dgt	-8.48168
sdl	-8.48196
lav	-8.48445
rkl	-8.48633
kki	-8.48634
gfg	-8.48766
ldr	-8.48896
ape	-8.48961
geg	-8.48973
gat	-8.49084
vsg	-8.49188
egk	-8.49238
sst	-8.49309
ded	-8.49342
lap	-8.49412
eii	-8.49436
qla	-8.49527
aee	-8.49696
tvl	-8.49821
kdl	-8.49865
ila	-8.49904
eag	-8.49925
slv	-8.50045
vss	-8.5006
ssg	-8.50122
sgv	-8.50131
ild	-8.50193
rea	-8.50244
edg	-8.50248
ldk	-8.5047
grl	-8.5064
rpg	-8.50811
dle	-8.50815
eke	-8.50941
ikk	-8.50968
lvl	-8.50995
leq	-8.51083
ile	-8.51107
sis	-8.51209
gtl	-8.51229
iss	-8.51251
dlp	-8.51487
vvv	-8.51507
qql	-8.51552
dai	-8.51686
gid	-8.51988
lfl	-8.52073
vka	-8.52182
vde	-8.5219
lpk	-8.52202
iea	-8.52232
tvt	-8.52422
eli	-8.5245
vpe	-8.52492
are	-8.52501
paa	-8.52506
gvg	-8.5257
lps	-8.52622
pls	-8.52965
val	-8.53034
elv	-8.53124
pgg	-8.53412
tst	-8.5343
qtl	-8.53432
peg	-8.53457
eek	-8.53524
ege	-8.53582
rql	-8.53699
enl	-8.53869
eiv	-8.53917
kgl	-8.54112
gpv	-8.54165
qkl	-8.54238
ldd	-8.54327
ltr	-8.54347
lnl	-8.54348
ksl	-8.5437
dde	-8.54374
lds	-8.54587
krk	-8.54629
sli	-8.54655
lqa	-8.54784
lrs	-8.54918
rdl	-8.54923
lat	-8.55039
gkk	-8.55059
grp	-8.55197
rsr	-8.55233
vpl	-8.55272
tlr	-8.55276
adi	-8.55336
daa	-8.5563
gad	-8.55663
ggf	-8.55844
gal	-8.55974
wm	-8.55979
lvk	-8.56052
aer	-8.56117
tlp	-8.56156
slr	-8.56201
dii	-8.56332
lie	-8.5635
ww	-8.56395
div	-8.56516
kdi	-8.56634
asv	-8.56741
pdl	-8.56789
tgl	-8.56853
pvv	-8.56957
aie	-8.5705
gpa	-8.571
tpa	-8.57123
itg	-8.57195
dla	-8.57202
kee	-8.57282
tsa	-8.57301
alq	-8.57386
pgv	-8.57446
tve	-8.57477
tsl	-8.57487
ass	-8.57513
ggi	-8.5765
ses	-8.57722
dpd	-8.57734
gkl	-8.57841
gdl	-8.57857
lrg	-8.57966
ver	-8.58024
qaa	-8.58032
gep	-8.58206
pgs	-8.58352
eed	-8.58633
atv	-8.5866
rdg	-8.58686
lvn	-8.58738
dpa	-8.58862
ltl	-8.58899
vre	-8.58965
dgr	-8.59027
lvr	-8.59045
see	-8.59093
erv	-8.59147
iad	-8.59171
tpg	-8.59281
ave	-8.59294
npd	-8.59302
stl	-8.59307
gas	-8.59308
glr	-8.59326
ppg	-8.59426
lqk	-8.59458
dyl	-8.59643
pvl	-8.59789
lan	-8.59863
dtl	-8.59944
gpl	-8.59994
igl	-8.6001
rgr	-8.60021
ped	-8.60037
rtl	-8.60189
gdi	-8.60247
spl	-8.60322
sld	-8.60322
gli	-8.60406
aaq	-8.6067
gei	-8.60675
vta	-8.60848
cw	-8.61078
kil	-8.61247
gve	-8.61273
ilt	-8.61375
qvl	-8.61518
fgl	-8.61699
egv	-8.61751
lkq	-8.61795
ltp	-8.61824
sds	-8.61988
dld	-8.62023
agr	-8.62086
rlk	-8.622
kdg	-8.62251
pga	-8.62361
ill	-8.62466
ksk	-8.62575
lkg	-8.62729
kea	-8.62753
vsr	-8.6292
lgk	-8.62966
lis	-8.62979
tee	-8.62992
dea	-8.6326
tgt	-8.63368
lnk	-8.63476
gvl	-8.63518
ags	-8.63542
hll	-8.63632
lqq	-8.63691
eik	-8.63759
did	-8.63833
sgt	-8.63844
dki	-8.63863
agd	-8.63867
eng	-8.63873
pgl	-8.63873
ltk	-8.63904
akr	-8.63972
aiv	-8.64178
rei	-8.64388
plv	-8.64408
ere	-8.6464
avr	-8.64644
knl	-8.64691
vlt	-8.64895
sge	-8.64898
aig	-8.64924
vrd	-8.65228
ekv	-8.65254
lfg	-8.65304
tlg	-8.65411
vdl	-8.65524
dri	-8.65555
adv	-8.65806
elr	-8.65874
gvd	-8.65882
tlk	-8.65891
spa	-8.66038
ake	-8.66044
avk	-8.66081
fpe	-8.66091
ptp	-8.66092
kli	-8.66179
iak	-8.66186
aeg	-8.66305
iag	-8.6632
psg	-8.66359
kql	-8.66361
vse	-8.66402
rva	-8.66632
igi	-8.66693
kpe	-8.66694
ede	-8.66737
tae	-8.67014
era	-8.67132
nil	-8.67135
pda	-8.67158
lna	-8.67174
npe	-8.67183
lqd	-8.67221
agt	-8.67225
▁me	-8.67225
ssss	-8.67243
gta	-8.67247
gap	-8.67262
dsl	-8.67324
git	-8.67458
kgi	-8.67465
dge	-8.6747
ril	-8.67498
ipg	-8.67517
vkk	-8.67719
avi	-8.67804
lge	-8.67805
rlv	-8.68015
ldp	-8.6804
lrq	-8.68074
lsn	-8.6814
sks	-8.68217
ali	-8.68302
iln	-8.68441
dlk	-8.68637
lst	-8.68693
vlp	-8.68727
gtt	-8.68765
kik	-8.68789
ipe	-8.68838
▁mp	-8.68852
plt	-8.68901
itd	-8.68917
ier	-8.68945
evr	-8.69028
rav	-8.69029
sfl	-8.69054
slt	-8.69302
vvs	-8.69439
kai	-8.69489
gii	-8.69561
vie	-8.69635
erf	-8.69652
sgi	-8.69824
rra	-8.69849
lkp	-8.69866
ivd	-8.69898
eeg	-8.69971
pep	-8.69977
lfs	-8.70064
isk	-8.70157
nnn	-8.70202
aaaa	-8.70327
dlr	-8.70377
iia	-8.70491
ilk	-8.70516
gvs	-8.70669
idl	-8.70757
ggt	-8.70776
kvk	-8.70823
qgl	-8.7089
ird	-8.70947
lns	-8.70962
tat	-8.70989
rvr	-8.71005
fss	-8.71056
vdv	-8.71112
rls	-8.71127
llf	-8.7113
tea	-8.71189
tva	-8.71243
kvi	-8.71378
slk	-8.71506
fls	-8.7151
vkv	-8.71531
iar	-8.71566
gvi	-8.7166
lqr	-8.71699
pgp	-8.71832
akl	-8.71869
gki	-8.71953
vis	-8.72034
rrg	-8.72071
qsl	-8.72192
vak	-8.72262
fpg	-8.72388
vds	-8.72481
tsp	-8.72521
nsl	-8.72543
tia	-8.726
knk	-8.72631
nss	-8.7267
glk	-8.72711
apl	-8.72777
ana	-8.72826
aek	-8.73072
ikd	-8.73078
eqa	-8.73103
pgt	-8.73113
tel	-8.7318
ien	-8.73238
die	-8.73274
vge	-8.7328
▁	-8.73302
aat	-8.73321
arg	-8.73367
cm	-8.73375
tgr	-8.73559
ssv	-8.73628
lgd	-8.73683
vkd	-8.73744
afl	-8.73758
get	-8.73796
igv	-8.73802
dps	-8.74142
epe	-8.74193
fll	-8.74235
eni	-8.74254
ine	-8.74281
kka	-8.74335
etv	-8.74377
ggk	-8.74445
aev	-8.74594
ria	-8.74598
irk	-8.74615
iva	-8.74655
rkr	-8.74708
isg	-8.74761
sgr	-8.74764
lrl	-8.74897
vev	-8.74932
klg	-8.74952
eia	-8.74987
ive	-8.75022
dpr	-8.7507
ngk	-8.7508
ied	-8.75164
eld	-8.75197
iid	-8.75202
isa	-8.75296
sva	-8.75333
lgp	-8.75361
gis	-8.75362
ias	-8.75372
gsa	-8.75389
keg	-8.75415
ipl	-8.75445
ipa	-8.75449
kle	-8.7545
asr	-8.75618
sns	-8.75623
els	-8.75733
lvv	-8.75763
age	-8.75892
nls	-8.75967
var	-8.75979
edv	-8.75999
aad	-8.76105
kni	-8.76139
ise	-8.76198
ggd	-8.76208
ygl	-8.76211
ssa	-8.76226
kav	-8.76248
lnd	-8.76249
pvp	-8.76307
sdg	-8.76326
grr	-8.76332
stg	-8.76371
dkv	-8.76405
gvt	-8.76518
flg	-8.76561
kgv	-8.76668
apv	-8.76824
pal	-8.7687
eti	-8.7689
reg	-8.76978
kri	-8.76986
lts	-8.77006
skk	-8.7717
rgv	-8.77235
pps	-8.77287
dve	-8.77289
ggp	-8.77309
gpe	-8.7747
vtl	-8.77516
grt	-8.7752
dva	-8.77565
sap	-8.77711
tas	-8.77747
pvi	-8.77894
tvv	-8.77918
gia	-8.78052
tit	-8.78204
avs	-8.78305
kpg	-8.78347
hpe	-8.78412
sed	-8.78519
rgi	-8.78719
pas	-8.78769
lrp	-8.78874
qlq	-8.78968
fgf	-8.79155
psa	-8.79157
rnl	-8.79257
vtd	-8.79302
vsd	-8.79424
ssn	-8.79515
tvr	-8.79571
dpk	-8.79634
nlk	-8.79733
gle	-8.79756
gst	-8.79961
gti	-8.79966
sav	-8.80054
ktk	-8.80229
flk	-8.80383
ttl	-8.80392
fld	-8.80394
isd	-8.80404
kvv	-8.80445
vrr	-8.80446
dgd	-8.80469
dga	-8.80586
kaa	-8.80595
tld	-8.80628
qav	-8.80636
lvp	-8.80658
lgn	-8.80682
pla	-8.80686
igd	-8.80867
dss	-8.80935
vdd	-8.80944
dia	-8.81048
fgs	-8.81132
sfs	-8.81157
ika	-8.8121
nvl	-8.81213
vra	-8.8122
vel	-8.81261
pli	-8.81275
nal	-8.81288
spd	-8.81323
gsp	-8.81421
sdd	-8.81424
irr	-8.81571
vsl	-8.81585
tps	-8.81586
lil	-8.81606
tpp	-8.81636
elt	-8.81833
slf	-8.81938
lpi	-8.81997
kdk	-8.82038
lgs	-8.82119
lrn	-8.82175
srr	-8.82568
tie	-8.82593
vln	-8.82617
rag	-8.82675
gfs	-8.82682
▁mr	-8.82694
tvs	-8.82712
pev	-8.82713
glf	-8.82814
vgv	-8.82851
ssi	-8.82876
pvt	-8.82962
erg	-8.83115
ikn	-8.83143
skl	-8.83188
rqa	-8.83332
gpr	-8.83382
tpd	-8.83628
dae	-8.83681
dad	-8.83684
gar	-8.83706
kls	-8.83777
tpv	-8.83839
edi	-8.83857
vgi	-8.84126
aql	-8.84278
rpl	-8.84281
tsg	-8.84358
klr	-8.84362
drv	-8.84396
evt	-8.84413
lpr	-8.84432
stp	-8.84479
lgr	-8.845
nlp	-8.84505
lin	-8.8455
agk	-8.84947
svt	-8.84953
fsg	-8.84965
ved	-8.84972
rge	-8.85004
lik	-8.85052
dpn	-8.85079
vsv	-8.85137
gks	-8.85334
ger	-8.85345
tts	-8.85439
sql	-8.8546
tdl	-8.85483
lsv	-8.85544
ssd	-8.85716
vlk	-8.85721
gsi	-8.85735
svd	-8.85781
eef	-8.85843
sgn	-8.85907
tvk	-8.85979
rtr	-8.86007
let	-8.86034
gfl	-8.86072
nlt	-8.86089
vvl	-8.86111
kln	-8.86116
vvt	-8.86129
pvs	-8.86151
eva	-8.86155
idr	-8.86238
rle	-8.86314
kti	-8.86341
kla	-8.8636
gdr	-8.86441
llh	-8.86472
rvv	-8.86541
ang	-8.86552
vas	-8.86648
spg	-8.86688
aap	-8.86719
dfl	-8.86805
epl	-8.8682
egi	-8.86969
lnr	-8.86989
kve	-8.87049
vng	-8.87126
pag	-8.87126
aln	-8.87164
dql	-8.87194
nli	-8.87323
vrg	-8.87379
svp	-8.87407
vkg	-8.87424
pad	-8.87468
tlv	-8.87507
vgk	-8.87707
svi	-8.8771
lip	-8.87718
ddi	-8.87741
sei	-8.87758
nki	-8.87808
vlr	-8.87865
sai	-8.87898
eaf	-8.87949
gie	-8.87989
alp	-8.88082
nii	-8.88105
iis	-8.88149
rrk	-8.88152
gee	-8.88183
dip	-8.88204
nrl	-8.883
dlt	-8.88316
eak	-8.88335
rek	-8.88434
ppa	-8.88457
krr	-8.88491
sat	-8.88526
svv	-8.88549
dvd	-8.8855
tgi	-8.88825
pea	-8.88967
sgf	-8.8902
fde	-8.89092
air	-8.89097
sgp	-8.89263
eqi	-8.89268
ekk	-8.89371
ntl	-8.89644
prp	-8.89708
gik	-8.89817
dlg	-8.90031
pes	-8.90105
fle	-8.90157
aei	-8.90166
ddv	-8.90172
vgt	-8.90236
sde	-8.90328
psl	-8.90375
gfd	-8.90404
lel	-8.90509
qlr	-8.90548
rli	-8.90557
stt	-8.9058
gdt	-8.90602
isn	-8.90641
vvr	-8.90644
fga	-8.90705
idd	-8.90877
sii	-8.90963
tdg	-8.90999
rrv	-8.91004
ast	-8.91089
vat	-8.91127
gsd	-8.9113
lkt	-8.91148
ilv	-8.91221
egr	-8.91348
dtv	-8.91364
afs	-8.91389
ldi	-8.91449
lng	-8.91474
kkg	-8.91475
ltn	-8.91478
eid	-8.91555
ivs	-8.91607
fpd	-8.91687
its	-8.91735
qle	-8.9176
qlv	-8.91821
afg	-8.91926
snl	-8.91968
lep	-8.92047
att	-8.92053
rfl	-8.92074
vte	-8.92098
idt	-8.92229
ekg	-8.92239
lye	-8.92269
nkl	-8.92377
rqr	-8.92553
kge	-8.92557
fsk	-8.92718
nel	-8.92777
qls	-8.9285
hpd	-8.92852
gts	-8.92975
akg	-8.93036
tds	-8.93184
env	-8.93286
ldt	-8.93286
ige	-8.93319
dgi	-8.93446
dfv	-8.93541
lhp	-8.93584
lqs	-8.93591
sve	-8.93609
ekf	-8.93641
dgf	-8.93651
kkv	-8.93704
iks	-8.93728
kev	-8.93774
ear	-8.93809
rgg	-8.93878
gqv	-8.93908
aeq	-8.94045
tgv	-8.94046
ita	-8.94075
ryl	-8.94161
vps	-8.94227
ldv	-8.94265
lvt	-8.94311
pva	-8.94312
ist	-8.94326
rdr	-8.94375
idk	-8.94444
pgd	-8.94492
eqv	-8.9475
gea	-8.9479
ega	-8.95057
rfg	-8.95122
tgd	-8.95172
vgs	-8.95263
spt	-8.95322
▁md	-8.95456
qai	-8.9551
pst	-8.95511
esi	-8.9557
iet	-8.95694
gdd	-8.95717
epg	-8.95752
ieg	-8.95797
ase	-8.95963
ark	-8.96002
ipt	-8.96156
lfa	-8.96162
gfv	-8.96178
ese	-8.96197
nis	-8.96224
efl	-8.96319
rlp	-8.9633
rae	-8.96341
sdi	-8.96371
lfe	-8.96496
pge	-8.96556
lir	-8.96791
vdt	-8.968
lvq	-8.96868
igf	-8.96878
ydl	-8.9689
gva	-8.96998
ssf	-8.97153
gps	-8.97252
igt	-8.97279
vtp	-8.97292
ndl	-8.97329
ink	-8.97453
rgf	-8.9746
lqn	-8.97585
tke	-8.97597
ies	-8.97637
nip	-8.97765
app	-8.97853
ppe	-8.97891
ksi	-8.97913
gnv	-8.97923
kaf	-8.98027
grd	-8.9806
gds	-8.98062
rlq	-8.98113
qli	-8.98127
yld	-8.98238
adr	-8.98296
srg	-8.98304
vfd	-8.98396
sta	-8.98396
nsi	-8.98456
aaf	-8.98479
sea	-8.98502
gra	-8.98542
gdk	-8.98556
tpt	-8.98637
ged	-8.98722
gfe	-8.98736
ina	-8.98751
rsg	-8.98857
kkr	-8.98861
idp	-8.98878
klt	-8.98926
nei	-8.9896
rda	-8.99037
pppp	-8.9904
eyl	-8.99135
lqg	-8.99166
gge	-8.99175
▁mi	-8.99229
aik	-8.99239
egf	-8.99248
igs	-8.99337
vgf	-8.99535
rpd	-8.99557
ngl	-8.99585
tta	-8.99588
err	-8.99615
tln	-8.99622
eda	-8.99726
lnp	-8.99773
slq	-8.99783
igk	-8.99812
elf	-8.99849
lgh	-8.99855
gng	-8.99892
ade	-8.99971
fkd	-9.00032
ree	-9.00079
kvt	-9.0013
srp	-9.00134
pds	-9.0014
pet	-9.00151
tik	-9.00158
klv	-9.00173
ghp	-9.00175
sip	-9.00186
rai	-9.00306
isp	-9.00334
npl	-9.00394
gnp	-9.00399
fad	-9.00486
epv	-9.00514
vdr	-9.0053
pae	-9.00613
gqp	-9.00615
pkp	-9.00794
tlf	-9.008
nsn	-9.00828
vgr	-9.00832
irn	-9.01027
elq	-9.01061
agq	-9.01205
svg	-9.01209
pdv	-9.01217
qva	-9.01223
gvk	-9.01248
kag	-9.01262
rir	-9.01505
dvs	-9.01535
vvk	-9.01574
ypg	-9.01591
qea	-9.01646
dnl	-9.01712
ssr	-9.01756
fgv	-9.01877
qil	-9.01922
eta	-9.01993
ask	-9.02026
rlt	-9.02238
lit	-9.02333
fee	-9.02355
iin	-9.02362
syl	-9.02425
ssk	-9.02434
lgt	-9.02446
vsk	-9.02485
pii	-9.02557
edd	-9.0259
rka	-9.02721
mc	-9.02798
ids	-9.02833
aqr	-9.0286
vdp	-9.02877
ghv	-9.02894
vkr	-9.02968
npn	-9.03073
kda	-9.03112
ttp	-9.03131
tdi	-9.03158
rri	-9.03233
vkp	-9.03253
lfn	-9.03291
tsd	-9.03297
sse	-9.03401
ypd	-9.03431
alf	-9.03445
ktv	-9.03446
iie	-9.03494
gfa	-9.03524
rkk	-9.0354
vlf	-9.03611
gka	-9.03615
kyl	-9.03655
tes	-9.03657
esg	-9.03665
npk	-9.03677
lfd	-9.03796
elp	-9.03908
ngi	-9.03952
gfi	-9.04018
rsa	-9.04196
pfl	-9.04299
pgh	-9.043
vdf	-9.04453
dsi	-9.04468
nge	-9.0449
lkl	-9.04506
vna	-9.04533
dda	-9.04655
inp	-9.04673
qei	-9.04681
igr	-9.04771
gpt	-9.04807
ari	-9.04913
dlf	-9.04914
fln	-9.04954
viv	-9.04972
ieq	-9.05082
shl	-9.05115
rvg	-9.05168
dvt	-9.05179
rdv	-9.05255
fid	-9.05288
til	-9.05304
fdg	-9.05339
evd	-9.05344
ves	-9.05375
vsp	-9.05432
tsk	-9.0544
nkk	-9.05461
aps	-9.05503
grs	-9.05577
sit	-9.0588
gda	-9.0594
pat	-9.05945
ilp	-9.05982
kae	-9.06119
kke	-9.06166
gnl	-9.06229
qgv	-9.06241
sgd	-9.06253
gsf	-9.06264
ngv	-9.06338
aii	-9.06375
ins	-9.06399
lsf	-9.06442
rpe	-9.06494
isr	-9.06555
dti	-9.06568
pqp	-9.06583
vst	-9.06758
aqg	-9.0676
pta	-9.06774
nln	-9.0679
ene	-9.068
esv	-9.06893
tda	-9.06903
qvv	-9.06931
lpf	-9.06936
ayl	-9.06943
gkd	-9.06978
etg	-9.07004
tlq	-9.07076
asp	-9.071
dfe	-9.07167
eir	-9.07194
prg	-9.07357
gft	-9.07359
rak	-9.07393
asi	-9.07441
nik	-9.07558
fsl	-9.07622
nnl	-9.07633
eqe	-9.07647
dse	-9.07664
daf	-9.07667
hgg	-9.07745
tvd	-9.07827
ite	-9.07832
pgf	-9.07834
lgy	-9.07843
eit	-9.07914
tkk	-9.07925
ype	-9.0793
agm	-9.07959
tfl	-9.07977
tvg	-9.07977
itk	-9.08039
hgl	-9.08084
ske	-9.08085
fek	-9.08117
tnp	-9.08171
rga	-9.08279
gde	-9.0831
sda	-9.08329
krv	-9.08334
lgq	-9.08355
tet	-9.08492
tav	-9.08496
tgf	-9.08563
lpt	-9.08631
vpp	-9.08739
vit	-9.08758
kiv	-9.08761
agp	-9.08859
inn	-9.08951
dik	-9.08981
shp	-9.09002
ygf	-9.09029
ats	-9.0904
tis	-9.09187
nin	-9.09191
gfp	-9.09244
mw	-9.09325
lyp	-9.095
tad	-9.09548
kpk	-9.09552
fsd	-9.09556
itn	-9.0957
kng	-9.09588
ted	-9.09662
qee	-9.09675
vfg	-9.09685
arq	-9.09766
gek	-9.09794
arv	-9.09836
mle	-9.09854
fgd	-9.10053
nql	-9.10055
rev	-9.10113
fgp	-9.10302
ing	-9.10371
vet	-9.10433
gyg	-9.10444
dkk	-9.10702
mga	-9.10728
qlk	-9.1077
ktg	-9.10811
tfs	-9.10821
qdl	-9.10958
rig	-9.11012
ifg	-9.11084
fsp	-9.1109
fpl	-9.11092
tpi	-9.11115
ete	-9.1113
nni	-9.11184
ira	-9.11374
fdv	-9.11404
sae	-9.11428
ldn	-9.11482
apt	-9.11496
vgp	-9.11501
gsr	-9.11513
fak	-9.11521
▁mg	-9.1158
fae	-9.11604
ikp	-9.11628
fvd	-9.11708
sie	-9.11714
sif	-9.11716
ylk	-9.118
sag	-9.11836
ltq	-9.1185
idn	-9.1189
psv	-9.12007
nai	-9.12012
itp	-9.12043
kef	-9.12094
anl	-9.12147
nle	-9.12165
gak	-9.12182
igq	-9.12192
ygg	-9.12225
tvp	-9.12282
anp	-9.12306
fvg	-9.12394
kpl	-9.12415
dpv	-9.12422
ngt	-9.12452
kdv	-9.12474
tai	-9.12493
ldq	-9.125
vts	-9.12531
rki	-9.12542
qaq	-9.12549
fdl	-9.12565
vpt	-9.12582
ken	-9.12589
fag	-9.12619
vvn	-9.12674
gna	-9.12766
qpg	-9.12794
akv	-9.12832
nvt	-9.12887
irt	-9.13012
lli	-9.13046
fdp	-9.13057
gil	-9.13058
eer	-9.13099
dfs	-9.13169
pav	-9.13227
frd	-9.13255
nld	-9.13358
vai	-9.13433
drf	-9.13447
afv	-9.1351
igp	-9.13576
gvr	-9.13602
gai	-9.13705
ial	-9.13727
asq	-9.13848
pkg	-9.13855
ikr	-9.13964
apr	-9.13972
tid	-9.14017
qnl	-9.14107
dsv	-9.14119
tde	-9.14274
agh	-9.14304
ssq	-9.14314
ges	-9.14369
ivn	-9.1438
piv	-9.14418
eem	-9.14453
tek	-9.14543
vvp	-9.14612
atr	-9.1482
spr	-9.1508
tap	-9.15107
vlq	-9.15111
dyv	-9.15117
kgf	-9.15234
avd	-9.15247
sln	-9.15308
plr	-9.1532
svf	-9.15369
gdp	-9.15382
dvf	-9.15388
gkst	-9.1539
faa	-9.15399
eis	-9.15401
dfd	-9.15453
vrv	-9.15455
fvs	-9.15514
tvi	-9.15584
eln	-9.15617
iaq	-9.15679
ind	-9.1586
sia	-9.15871
den	-9.15933
snp	-9.1603
sni	-9.16066
gqi	-9.16168
iat	-9.16183
agy	-9.16346
iqe	-9.16411
sig	-9.16413
hpl	-9.1653
qlp	-9.16543
kyg	-9.16559
dpt	-9.16625
kva	-9.16636
vdi	-9.16664
atp	-9.16666
seg	-9.16772
sgy	-9.16871
adf	-9.16878
▁ml	-9.16887
irs	-9.16908
adk	-9.16959
qqa	-9.16975
vfl	-9.16985
esf	-9.17007
fdr	-9.17027
krf	-9.17048
dvp	-9.1709
gsy	-9.17133
tag	-9.17162
iap	-9.17235
pts	-9.17242
pld	-9.17286
ltv	-9.17325
ddg	-9.1734
fst	-9.1741
kks	-9.17473
fkk	-9.17552
tdp	-9.1771
riv	-9.17726
flr	-9.17789
set	-9.17814
sti	-9.17858
fed	-9.17884
rrs	-9.1791
ngs	-9.17963
van	-9.1801
pdp	-9.18102
siv	-9.18103
avt	-9.18116
lnn	-9.18125
ilf	-9.18139
vpi	-9.18165
qgr	-9.18167
ena	-9.18175
tli	-9.18193
qpl	-9.18268
kia	-9.18366
nvv	-9.18378
ttv	-9.18449
fda	-9.18458
gpi	-9.18492
aam	-9.18537
ttg	-9.18695
ftg	-9.18741
fgi	-9.18785
vne	-9.18854
plf	-9.18896
trl	-9.1897
dvk	-9.18979
lqp	-9.1901
spp	-9.19038
dnv	-9.19101
vkn	-9.19156
qae	-9.19185
vks	-9.19194
vnv	-9.19195
ikg	-9.19221
fsf	-9.19254
sev	-9.19296
gkr	-9.19344
gni	-9.19368
tsv	-9.1942
aid	-9.19427
dgq	-9.19485
kpv	-9.19501
ggq	-9.19532
yls	-9.1958
tak	-9.19597
kky	-9.19673
ama	-9.1973
dln	-9.19852
vrk	-9.1988
lyr	-9.19896
spv	-9.19905
dis	-9.19999
edf	-9.20011
sqp	-9.20122
flt	-9.20128
pgq	-9.20141
lnq	-9.20145
fas	-9.20148
ian	-9.20214
rtg	-9.2037
eky	-9.20391
rss	-9.20514
eml	-9.20525
vap	-9.20554
ilr	-9.20637
rfa	-9.20714
lgm	-9.20761
rvk	-9.20772
lhl	-9.20804
sfd	-9.20852
kld	-9.20938
grf	-9.20953
niv	-9.21039
sfg	-9.21081
gql	-9.2114
nri	-9.2115
ygv	-9.21297
ngn	-9.21329
ekm	-9.21363
yln	-9.2145
nvs	-9.21457
rlf	-9.21478
hld	-9.21576
pgr	-9.21626
dfi	-9.21707
klf	-9.21709
nvi	-9.21718
ski	-9.21798
lpn	-9.21849
ign	-9.21853
ips	-9.21868
def	-9.21886
rvi	-9.21924
ypl	-9.21947
fdk	-9.21984
ady	-9.22011
vnd	-9.22119
egd	-9.22202
nti	-9.2224
vpd	-9.22255
sre	-9.22277
isq	-9.22342
egy	-9.2236
fsa	-9.22366
ven	-9.22378
dqi	-9.22382
ltt	-9.22435
sri	-9.22464
mae	-9.22498
sng	-9.22608
svk	-9.22678
fis	-9.22691
lpq	-9.22745
ggm	-9.22777
ais	-9.2286
lfi	-9.23022
pde	-9.2305
kqk	-9.23089
mgl	-9.2311
vsf	-9.23188
ptt	-9.23214
ifs	-9.23268
rkg	-9.23367
rrf	-9.23392
ivt	-9.23446
nst	-9.23545
lfp	-9.2359
knv	-9.23599
sdp	-9.23729
dsd	-9.23835
ipi	-9.23857
mla	-9.23921
sqs	-9.23924
evs	-9.23952
kie	-9.23974
isl	-9.23983
ddf	-9.24066
klq	-9.24067
rpr	-9.24201
gaf	-9.24255
itt	-9.24276
ghl	-9.24331
fap	-9.24337
nav	-9.24354
vfs	-9.24379
ikt	-9.24422
feg	-9.24465
mld	-9.24499
asf	-9.24514
wc	-9.24523
enp	-9.24552
snn	-9.24656
nyl	-9.24694
rld	-9.24936
rkv	-9.24947
gpd	-9.25017
ktf	-9.25025
nlf	-9.25117
aya	-9.25144
vdy	-9.25201
ysl	-9.25223
pqg	-9.25316
skp	-9.25317
gpn	-9.2537
qri	-9.25479
kit	-9.25569
pei	-9.25578
trs	-9.2558
far	-9.25667
nvp	-9.25704
gvf	-9.25723
iqk	-9.25747
hlg	-9.25752
kta	-9.25772
evf	-9.25794
yss	-9.25806
kly	-9.25836
gfk	-9.25862
tgp	-9.25892
grk	-9.25999
pkk	-9.26028
pil	-9.26077
plg	-9.26157
ker	-9.2616
vpf	-9.26194
pfv	-9.26224
lrt	-9.26281
stv	-9.26367
ipp	-9.26374
fla	-9.26402
vrs	-9.26426
dpl	-9.26483
ipf	-9.26582
pvf	-9.26613
sgq	-9.26653
qrv	-9.26717
ehl	-9.26772
tra	-9.26806
tre	-9.26813
srf	-9.2684
tir	-9.2684
gln	-9.26884
drd	-9.26889
lai	-9.26967
lyl	-9.27015
fts	-9.27052
laf	-9.27096
kvf	-9.27102
anv	-9.27189
ggn	-9.272
qlt	-9.27214
nit	-9.27216
pip	-9.2722
vgn	-9.27357
lgc	-9.2738
fsr	-9.27409
qgk	-9.27504
vtr	-9.27531
atk	-9.27577
pvg	-9.27579
qgi	-9.27588
idf	-9.27608
ngf	-9.27717
mgg	-9.27735
rsp	-9.27757
maa	-9.27798
sek	-9.27798
ksv	-9.27868
ldf	-9.27925
fge	-9.27939
gvn	-9.27967
agc	-9.27975
gsk	-9.27991
vqa	-9.27997
ivk	-9.28016
rdi	-9.28086
rgy	-9.28104
pve	-9.28123
tar	-9.28135
tse	-9.28193
aed	-9.28319
sdv	-9.28321
qgf	-9.28444
fkn	-9.28468
eam	-9.28491
ahp	-9.28524
vli	-9.28649
qlg	-9.28654
dag	-9.28718
tnl	-9.28732
gyv	-9.28772
ksg	-9.28815
ntt	-9.28831
gtf	-9.28884
qki	-9.28915
skg	-9.28956
kss	-9.29008
ksf	-9.29028
ref	-9.29051
gdf	-9.29078
kqi	-9.29103
psr	-9.29137
fig	-9.29151
taf	-9.29274
sid	-9.29354
dkd	-9.29379
qek	-9.29439
qve	-9.29443
fvn	-9.29445
ekr	-9.29456
vkt	-9.29602
irq	-9.29665
ipd	-9.29683
rie	-9.29717
ndi	-9.29805
tkd	-9.29885
fse	-9.29906
lyk	-9.29917
qer	-9.29919
gfr	-9.29998
tig	-9.30018
add	-9.30024
lfv	-9.3008
lah	-9.30152
fdd	-9.30208
fke	-9.30239
nfl	-9.30273
rsv	-9.30325
vfv	-9.30533
lft	-9.30554
ptl	-9.30563
tsi	-9.30571
ygs	-9.30571
trd	-9.3062
afe	-9.30623
klp	-9.30625
kgy	-9.30682
aqv	-9.30683
tvn	-9.30758
ppr	-9.30779
ifl	-9.30801
ivr	-9.30804
lev	-9.30833
vhp	-9.30843
pdt	-9.30848
kvr	-9.30868
ylg	-9.30887
kis	-9.30917
etk	-9.30978
veq	-9.31043
pql	-9.31053
fps	-9.31137
ars	-9.31159
ylr	-9.3124
svr	-9.31258
atd	-9.31393
tip	-9.31417
qar	-9.31419
itr	-9.31427
vnp	-9.31439
ads	-9.31443
nlv	-9.31446
efe	-9.31453
lys	-9.31462
rhl	-9.31542
flq	-9.31545
vti	-9.31559
gcg	-9.31654
qag	-9.31662
ppt	-9.31708
gir	-9.3173
rqg	-9.31779
dka	-9.3182
nid	-9.31842
vdk	-9.31993
dyi	-9.32021
ppl	-9.32288
tdv	-9.32291
aqq	-9.32367
tin	-9.32414
pdd	-9.3243
vin	-9.32467
evp	-9.32528
iik	-9.32544
tka	-9.32549
ggh	-9.32736
kgr	-9.32738
lyg	-9.32785
vfe	-9.32801
x	-9.32802
tfd	-9.32822
nie	-9.32896
liq	-9.33008
sfe	-9.33154
pfi	-9.33163
qvi	-9.33181
avq	-9.33262
sen	-9.33277
vep	-9.33346
igh	-9.33379
tkl	-9.33444
dta	-9.33495
nek	-9.33554
ngd	-9.33596
aml	-9.33688
fve	-9.33696
fhp	-9.33729
fpa	-9.33734
ygi	-9.33754
vfa	-9.33816
fin	-9.33872
tri	-9.33872
ffg	-9.33993
ekd	-9.34051
fsn	-9.3406
rta	-9.34139
rna	-9.3414
vnl	-9.34148
pse	-9.34229
iip	-9.34246
rii	-9.34259
ard	-9.34321
ehp	-9.34351
ftd	-9.34372
vsq	-9.34442
ggy	-9.34446
yad	-9.34471
etf	-9.34501
tft	-9.34508
kdf	-9.34562
flp	-9.34566
fds	-9.34613
lnt	-9.34614
vip	-9.34638
pef	-9.34699
hgv	-9.34778
rvf	-9.34795
gyl	-9.34847
ett	-9.3486
vye	-9.34877
krg	-9.34915
tei	-9.35034
yda	-9.3504
ecg	-9.35161
sly	-9.35258
pis	-9.35259
saf	-9.3528
tdt	-9.35355
kvd	-9.35376
qgq	-9.35401
pnl	-9.35452
nak	-9.35515
png	-9.35591
flf	-9.35592
nlr	-9.35631
rfv	-9.35651
tql	-9.35728
prl	-9.35751
yll	-9.35785
srd	-9.35823
tsr	-9.35838
mlg	-9.36002
gha	-9.36104
nns	-9.3611
lif	-9.36117
tti	-9.36337
rre	-9.36357
lhr	-9.36388
agn	-9.36398
vsn	-9.36442
ffs	-9.36488
sdk	-9.36497
npt	-9.36573
rnr	-9.3674
fie	-9.36816
esk	-9.36825
sad	-9.36833
rve	-9.36862
yga	-9.36936
sfi	-9.37085
tgn	-9.37097
eeq	-9.37103
rlh	-9.37167
skd	-9.37176
yvd	-9.37204
asd	-9.37268
gyp	-9.37331
apd	-9.37377
rdf	-9.37387
dhl	-9.37428
ess	-9.37448
gqg	-9.3748
nsk	-9.37506
rnv	-9.37519
iqa	-9.37632
gan	-9.37634
des	-9.37673
rfr	-9.37747
eaq	-9.3775
vtk	-9.37758
fan	-9.37767
trt	-9.37847
qrr	-9.37868
yle	-9.3795
psf	-9.37966
ati	-9.38047
vik	-9.38071
tpk	-9.38243
itv	-9.38304
dqv	-9.38361
stf	-9.3838
yrd	-9.38434
gtk	-9.38457
idy	-9.38487
fvt	-9.38517
sir	-9.38644
kin	-9.38645
qld	-9.38659
kra	-9.38682
gmv	-9.38687
lvf	-9.38764
psq	-9.38777
yak	-9.38797
dsg	-9.38805
skt	-9.38824
ilq	-9.38847
ktt	-9.38882
ptg	-9.39041
ptv	-9.39067
thp	-9.39074
vft	-9.39293
eqg	-9.39384
qev	-9.39408
kar	-9.39522
erk	-9.39593
srt	-9.39681
inq	-9.397
nfs	-9.39714
teg	-9.39752
apk	-9.39772
srk	-9.39813
rgd	-9.39906
gppg	-9.40007
ple	-9.40042
dvr	-9.40043
ifn	-9.40058
qvk	-9.40137
sft	-9.40139
ffl	-9.40142
sik	-9.40151
sdf	-9.40177
ylh	-9.40184
kds	-9.40222
dek	-9.40327
api	-9.40386
tdk	-9.40427
ipk	-9.40437
lyn	-9.40451
pff	-9.40514
hlp	-9.40521
vqe	-9.40553
hle	-9.40587
evq	-9.40783
tgq	-9.4079
yla	-9.40807
gin	-9.40825
ngg	-9.40851
dap	-9.40918
gsn	-9.40975
arf	-9.40987
sff	-9.41001
ktr	-9.41044
gtd	-9.41045
vrt	-9.41048
rgk	-9.4113
egg	-9.41141
vtf	-9.41143
enf	-9.41178
nee	-9.41183
nqi	-9.41196
dir	-9.41263
ydg	-9.41271
sar	-9.41352
ylt	-9.41372
rpv	-9.4138
aqk	-9.4143
fvp	-9.41508
rff	-9.41529
aan	-9.41605
pke	-9.41612
nsf	-9.41632
lpy	-9.41689
nig	-9.41693
qeq	-9.41712
aala	-9.41739
ggc	-9.41782
ttd	-9.41801
fta	-9.41935
alm	-9.42034
nnnnnn	-9.42035
tpq	-9.4205
yvp	-9.42053
dgn	-9.42086
ldy	-9.42089
lff	-9.42118
ygd	-9.42152
qge	-9.42167
nvk	-9.4217
pdi	-9.42185
gmg	-9.42195
fsq	-9.42197
dit	-9.42229
npa	-9.42352
rhp	-9.42513
vlh	-9.4252
rde	-9.42545
tns	-9.42592
pdf	-9.42607
dna	-9.42707
fsv	-9.42804
giy	-9.42874
pvd	-9.42918
vaq	-9.43052
rqi	-9.43066
ydi	-9.43072
vtn	-9.43165
nnp	-9.43301
fen	-9.43331
kaq	-9.43344
rrp	-9.43371
trr	-9.43379
qka	-9.43479
aft	-9.43633
gyt	-9.43672
frk	-9.43703
qrq	-9.43891
gdy	-9.43903
rvt	-9.43922
nve	-9.43929
sef	-9.43931
tsn	-9.43962
vqv	-9.44
pqt	-9.44073
vtt	-9.44086
lsh	-9.44114
dhp	-9.44125
efv	-9.44195
qia	-9.44219
isi	-9.44274
ghs	-9.4428
str	-9.44362
iqs	-9.44383
mlr	-9.44414
dsf	-9.44458
naa	-9.44474
gfn	-9.44477
dgp	-9.445
pft	-9.4458
pkd	-9.44665
aye	-9.44681
vvf	-9.44684
dvn	-9.44719
gns	-9.44757
etr	-9.4482
tdd	-9.44856
req	-9.44988
vpr	-9.45123
eip	-9.45129
isf	-9.45142
flh	-9.45201
yrg	-9.45331
rln	-9.45349
tlh	-9.45372
hlr	-9.45402
hlv	-9.45418
lni	-9.45542
alh	-9.45543
nvd	-9.45564
llll	-9.4557
skr	-9.45658
rsk	-9.45658
idi	-9.45763
ees	-9.45903
vns	-9.45968
ftk	-9.45975
iqn	-9.45988
nsp	-9.45989
qpv	-9.46006
pks	-9.46045
plh	-9.46105
fgk	-9.46125
gef	-9.46136
irp	-9.46138
gly	-9.46143
spq	-9.46152
rgp	-9.4621
hpg	-9.46219
rly	-9.46348
dni	-9.46375
lhe	-9.46458
tfe	-9.46462
vgh	-9.46504
tev	-9.46703
ani	-9.46864
mal	-9.46899
php	-9.46931
tsf	-9.4697
kvn	-9.47131
nlg	-9.47151
rsi	-9.4718
ykd	-9.47206
dep	-9.47299
fre	-9.47352
dng	-9.47419
ygp	-9.47508
qti	-9.47508
pdr	-9.47551
hrl	-9.47579
dvy	-9.47639
ysk	-9.47731
sys	-9.4777
raq	-9.4779
lhs	-9.47974
tpr	-9.48031
qvr	-9.48036
fli	-9.4817
hsl	-9.48179
qsi	-9.48216
ket	-9.48257
ypi	-9.48288
gsq	-9.48326
tkp	-9.48338
kgd	-9.48389
fgt	-9.4851
enk	-9.48583
qyl	-9.48585
ppk	-9.48604
dgy	-9.4863
vyd	-9.48675
hgi	-9.48771
dly	-9.48784
pvr	-9.488
rks	-9.48823
fkg	-9.48852
yae	-9.48873
kkp	-9.48905
ipn	-9.48998
ekp	-9.49027
trp	-9.49038
ayr	-9.49044
vgy	-9.49093
ayg	-9.49121
sdr	-9.49227
rpp	-9.49269
qss	-9.49338
eey	-9.49351
std	-9.49362
ift	-9.49377
vqr	-9.4938
gte	-9.49389
efd	-9.49411
erd	-9.49454
int	-9.49499
lam	-9.49583
rng	-9.49658
fpk	-9.4971
frr	-9.49743
avf	-9.4976
qtv	-9.49778
qie	-9.4983
pnp	-9.49854
kir	-9.49876
nvn	-9.49923
kif	-9.49964
key	-9.49985
svn	-9.50062
pnv	-9.50113
hal	-9.5021
lfr	-9.50264
kvy	-9.50275
ysg	-9.50292
afd	-9.50303
ttr	-9.50319
pfs	-9.5037
vqg	-9.50482
yar	-9.50614
tep	-9.50615
ryr	-9.50653
mgf	-9.50707
vnk	-9.50738
svq	-9.50738
ekq	-9.5077
hga	-9.50833
ght	-9.50856
yre	-9.50873
dfa	-9.50992
fsi	-9.51005
sep	-9.5107
vgq	-9.51078
dnp	-9.51083
fat	-9.51089
sgh	-9.51141
gya	-9.51189
aqi	-9.51205
pen	-9.51256
een	-9.51336
tfg	-9.51357
pgm	-9.51415
pna	-9.51518
eig	-9.51542
ihp	-9.51597
prr	-9.51643
hls	-9.51728
pqa	-9.51747
vrn	-9.51819
iqr	-9.51849
ssy	-9.51876
nen	-9.51909
mll	-9.5191
gpk	-9.51921
siy	-9.51936
psd	-9.5199
pit	-9.51996
fdi	-9.51998
ngy	-9.52005
nkn	-9.52062
nps	-9.52132
knn	-9.5225
aet	-9.52368
ghi	-9.52433
nkv	-9.52433
ter	-9.52494
gys	-9.52506
nsg	-9.52511
ery	-9.52538
yst	-9.52573
gnt	-9.52573
dat	-9.52616
etp	-9.52628
edk	-9.52803
eif	-9.52812
ysr	-9.52828
sdt	-9.52941
nlq	-9.52958
gry	-9.5296
gpp	-9.52964
pns	-9.52966
afr	-9.53068
nkd	-9.53138
hgd	-9.53229
mlk	-9.53255
sfn	-9.53302
dsk	-9.53326
frn	-9.53451
aiq	-9.53505
dtp	-9.53581
rtf	-9.53666
eye	-9.53763
nrv	-9.53783
snv	-9.53834
ffi	-9.53843
gty	-9.53859
kpi	-9.53873
ylp	-9.53929
qkk	-9.54094
ttn	-9.54175
nif	-9.54195
yip	-9.54198
epi	-9.54226
psi	-9.54274
vyg	-9.54544
lyd	-9.54622
pfp	-9.54628
fpi	-9.54678
ayp	-9.54703
ftp	-9.54704
evg	-9.54785
rgq	-9.54798
gff	-9.54812
mak	-9.54848
ikq	-9.54884
efi	-9.54901
yde	-9.54918
ygn	-9.54954
iye	-9.54959
rvp	-9.54995
rqv	-9.55019
vrq	-9.55025
ngq	-9.55039
dtf	-9.5508
raf	-9.55093
dds	-9.55105
mkk	-9.55113
lha	-9.55128
kdy	-9.55133
prs	-9.55203
ppq	-9.55204
fer	-9.55215
qpq	-9.55259
hla	-9.55287
ten	-9.553
anr	-9.55361
ypa	-9.55413
gyd	-9.55552
cgk	-9.55641
dft	-9.55662
nhp	-9.55664
egt	-9.55686
dts	-9.55757
dtd	-9.55798
yaa	-9.55913
rhr	-9.55936
tvf	-9.55984
gyr	-9.56012
gnf	-9.56045
hgf	-9.56114
sin	-9.56236
pvy	-9.56381
fgy	-9.56413
fdn	-9.5642
trv	-9.5647
qaf	-9.56635
inr	-9.56679
ndn	-9.56724
qsq	-9.56745
rni	-9.56753
slh	-9.56764
fvk	-9.56769
mek	-9.5677
qga	-9.56874
gqk	-9.56971
fit	-9.56993
eet	-9.57047
rsf	-9.572
ygk	-9.57231
fgh	-9.57276
ghg	-9.5729
sfv	-9.57297
idq	-9.57329
qvs	-9.57346
aly	-9.57354
fdf	-9.57366
nkp	-9.57435
leh	-9.57466
rps	-9.5753
tkt	-9.57539
dry	-9.5755
ydv	-9.5759
kpt	-9.57635
ens	-9.57642
frs	-9.5769
lrh	-9.57792
ndd	-9.57819
frg	-9.5783
ytg	-9.57875
ntv	-9.58058
kyi	-9.58233
qkv	-9.58295
mls	-9.58305
pqs	-9.58321
sqi	-9.58363
pkv	-9.58382
ryg	-9.58426
dpq	-9.58444
srn	-9.58502
stn	-9.58568
krt	-9.58598
mve	-9.58599
qke	-9.58633
sqe	-9.58713
nts	-9.58758
tsq	-9.58874
rry	-9.58884
fpn	-9.58948
kfk	-9.59055
ipy	-9.59059
pqv	-9.59155
fpt	-9.59214
kkf	-9.59217
etd	-9.59233
dye	-9.59343
qln	-9.59398
afn	-9.59495
dkp	-9.59504
knp	-9.59558
qvf	-9.59599
diy	-9.59602
pdy	-9.59652
fgn	-9.59744
rnp	-9.59776
ydd	-9.59805
yge	-9.59836
rqq	-9.5984
fdt	-9.59869
tfv	-9.59903
ftt	-9.59931
nrf	-9.59973
mde	-9.60032
ydk	-9.60045
mlt	-9.60059
ehg	-9.60097
rfd	-9.60116
egn	-9.60218
ysv	-9.60246
fik	-9.60321
lcg	-9.60412
dvq	-9.60501
kkn	-9.60502
tnt	-9.60507
mpg	-9.60574
ydy	-9.60591
tttt	-9.60656
evy	-9.6067
dlq	-9.60781
fpr	-9.608
htl	-9.60874
ret	-9.6092
ygt	-9.60955
kps	-9.61036
qvt	-9.61051
qpp	-9.61096
erm	-9.61154
kgn	-9.61166
krp	-9.61201
gye	-9.61279
dkf	-9.6129
skn	-9.61347
hrd	-9.61362
ffa	-9.61396
tly	-9.61397
ply	-9.61488
tgh	-9.61515
rsq	-9.61575
rfe	-9.61669
nrt	-9.61742
ffn	-9.61768
rgt	-9.61771
rkp	-9.61835
tdf	-9.61925
mee	-9.62014
vnt	-9.62021
ffd	-9.62146
pyl	-9.62223
prv	-9.62253
dfk	-9.62351
mlq	-9.62422
lhd	-9.62435
nly	-9.62488
yid	-9.62514
qik	-9.62594
tfn	-9.62605
snt	-9.62696
vys	-9.62715
vfn	-9.62753
lsy	-9.62778
sfp	-9.6286
rqk	-9.62871
rhg	-9.62883
fpv	-9.62932
mke	-9.6302
hps	-9.63042
lly	-9.63063
spk	-9.63075
thl	-9.63132
spn	-9.63184
hlt	-9.63196
ylq	-9.63266
▁mak	-9.63303
rdy	-9.63329
tan	-9.63337
qii	-9.63434
eqq	-9.63465
u	-12.5512
b	-12.7235
z	-12.8303
o	-14.9958
